// --- ДАННИ ЗА ЛЕПЕНКИТЕ: ЕДИНСТВЕНАТА ИСТИНА ЗА ВСИЧКИ ЕКРАНИ ---
// ВАЖНО: Провери дали пътят 'Images/Stickers/' е верен спрямо твоите папки!
let allStickers = [
    { 
        id: '001', 
        title: '- Шипка - Паметник-Шипка', location: 'Шипка', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/001.png', 
        description: 'Паметник, посветен на героите, загинали за свободата на България. ',
        additionalInfo: 'Лепенкaтa може да бъде закупена от билетната каса. <br><br><b> Работно време:</b><br><br> Летен сезон ( 1 май – 15 октомври):<br>09.00 ч. – 19.00 часа (билети до 18.30 ч.) <br><br> Зимен сезон (16 октомври– 30 април):<br>09.00 ч. – 17.00 часа (билети до 16.30 ч.)<br><br>без почивен ден<br><br><b>Телефон: 0431 624 95</b><br><br><br><br><br><br>.'  ,
        coords: { lat: 42.7483, lng: 25.3200 } // Добавени координати за картата
    },
    { 
        id: '002', title: '- Велико Търново - Царевец', location: 'Велико Търново', 
        isCollected: false, isWanted: false, 
        imagePath: 'Images/Stickers/002.png', 
        description: 'Средновековна крепост, служила за главна твърдина на Второто българско царство.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от сувенирния магазин, намиращ се от дясната страна на входа на музея.<br><br><b> Работно време (на музея):</b><br><br>Работно време (на музея):<br>09.00 - 18.30 часа <br><br>без почивен ден<br><br><b>Телефон: 062 638 841</b><br><br><br><br><br><br>.'  ,
        coords: { lat: 43.0818, lng: 25.6508 }
    },
    { 
        id: '003', title: '- Ловеч - Мостът на Колю Фичето', location: 'Ловеч', 
        isCollected: false, isWanted: false, 
        imagePath: 'Images/Stickers/003.png', 
        description: 'Покритият мост в Ловеч е построен над река Осъм. Свързва новата част на града с Архитектурно-историческия резерват „Вароша“. ',
        additionalInfo: 'Лепенкaтa може да бъде закупена от сувенирния магазин магазин срещу информационния център, намиращ се на моста.<br><br><b>Телефон: 068 601 362</b><br><br><br><br><br><br>.'  ,
        coords: { lat: 43.1369, lng: 24.7176 }
    },
    { 
        id: '004', title: '- Крушуна - Крушунски водопади', location: 'Крушуна', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/004.png',
        description: 'Най-голямата водна каскада от травертинови тераси в България.',
        additionalInfo: 'Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>09.00 до 17.30 часа<br><br>без почивен ден<br><br><b>Телефон: 088 633 1800</b><br><br><br><br><br><br>.'  ,
        coords: { lat: 43.2434, lng: 25.0331 } 
    },
    { 
        id: '005', title: '- Казанлък - Празник на розата', location: 'Казанлък', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/005.png',
        description: 'Ежегоден фестивал в Долината на розите.',
        additionalInfo: 'Лепенкaтa може да бъде закупена от билетната каса на Музея на розата<br><br><b>Работно време:</b><br><br>09.00 до 17.30 часа<br><br>без почивен ден<br><br><b>Телефон: 0431 640 57</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6190, lng: 25.3922 } 
    },
    { 
        id: '006', title: '- Белоградчик - Белоградчишки скали', location: 'Белоградчик', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/006.png',
        description: 'Природни скални образувания с причудливи форми.',
        additionalInfo: 'Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(юни-септември) 09.00 - 19.30 часа<br><br>(октомври-май) 09.00 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 0936 5 30 01</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.6218, lng: 22.6847 } 
    },
    { 
        id: '007', title: '- Велики Преслав - Южна порта', location: 'Велики Преслав', 
        isCollected: false, isWanted: false, 
        imagePath: 'Images/Stickers/007.png',
        description: 'Първата столица на Дунавска България.',
        additionalInfo: 'Лепенкaтa може да бъде закупена от билетната каса на музея<br><br><b>Работно време:</b><br><br>Летен сезон (април - ноември) -<br>понеделник - петък: 09.00 - 18.00 ч.<br>събота и неделя: 10.00 - 18.00 часа <br><br>Зимен сезон (декември - март) -<br>понеделник - петък: 09.00 - 17.00 часа<br>събота и неделя: по заявка<br><br><b>Телефон: 0538 43243</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.1441, lng: 26.8131 } 
    },
    { 
        id: '008', title: '- Панагюрище - Панагюрско съкровище', location: 'Панагюрище', 
        isCollected: false, isWanted: false, 
        imagePath: 'Images/Stickers/008.png',
        description: 'Панагюрското златно съкровище е античен, тракийски, златен комплект съдове, състоящ се от девет съда с общо тегло 6,164 кг',
        additionalInfo: 'Лепенкaтa може да бъде закупена от сувенирния магазин в двора на музея<br><br><b>Работно време:</b><br><br>09.00 – 17.00 часа<br><br>(октомври-май) без почивен ден<br><br>всеки понеделник - санитарен полуден до 12.30 ч.<br><br><b>Телефон: 0357 63712</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.5091, lng: 24.1852 } 
    },
    { 
        id: '009', title: '- Пирин - Роженски манастир', location: 'Пирин планина', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/009.png',
        description: 'Най-големият манастир в Пиринския край.',
        additionalInfo: 'В момента лепенкaтa може да бъде закупена само от Издателство БЪЛГАРИ<br><br><b>www.bulgaran.com</b><br><br><b>info@bulgaran.com</b><br><br><br><br><b>Телефон: 0893 306 145 / 0898 808 833</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.5307, lng: 23.4267 } 
    },
    { 
        id: '010', title: '- Созопол', location: 'Черноморие', 
        isCollected: false, isWanted: false, 
        imagePath: 'Images/Stickers/010.png',
        description: 'Древен град-пристанище на Черно море.',
        additionalInfo: 'В момента лепенкaтa може да бъде закупена само от Издателство БЪЛГАРИ<br><br><b>www.bulgaran.com</b><br><br><b>info@bulgaran.com</b><br><br><br><br><b>Телефон: 0893 306 145 / 0898 808 833</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.4156, lng: 27.6958 } 
    },
      { 
        id: '011', title: '- Пловдив - Античен театър', location: 'Пловдив', 
        isCollected: true, isWanted: false, 
        imagePath: 'Images/Stickers/011.png',
        description: 'Един от най-добре запазените антични театри в света и сред основните туристически атракции на Пловдив.',
        additionalInfo: 'В момента лепенкaтa може да бъде закупена само от Издателство БЪЛГАРИ<br><br><b>www.bulgaran.com</b><br><br><b>info@bulgaran.com</b><br><br><br><br><b>Телефон: 0893 306 145 / 0898 808 833</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.1472, lng: 24.7512 } 
    },
    { 
        id: '012', title: '- Рила - Рилски манастир', location: 'Рила планина', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/012.png',
        description: 'Най-големият манастир в България.',
        additionalInfo: 'В момента лепенкaтa може да бъде закупена само от Издателство БЪЛГАРИ<br><br><b>www.bulgaran.com</b><br><br><b>info@bulgaran.com</b><br><br><br><br><b>Телефон: 0893 306 145 / 0898 808 833</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.1336, lng: 23.3401 } 
    },
        { 
        id: '013', title: '- Рила - Рилски езера', location: 'Рила', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/013.png',
        description: 'Седемте рилски езера са група езера с ледников произход, разположена в Рила планина.',
        additionalInfo: 'В момента лепенкaтa може да бъде закупена само от Издателство БЪЛГАРИ<br><br><b>www.bulgaran.com</b><br><br><b>info@bulgaran.com</b><br><br><br><br><b>Телефон: 0893 306 145 / 0898 808 833</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.2034, lng: 23.3199 } 
    },
    { 
        id: '014', title: '- Сопот - Къща музей "Иван Вазов"', location: 'Сопот', 
        isCollected: false, isWanted: false, 
        imagePath: 'Images/Stickers/014.png',
        description: 'Къща музей „Иван Вазов“ в Сопот е родната къща на българския писател и поет Иван Вазов.',
        additionalInfo: 'Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>понеделник - събота: 08.30 – 17.30 часа<br><br>неделя: 09.00 – 12.30 и 13.00 - 17.30 часа<br><br>без почивен ден<br><br><b>Телефон: 0878 694 734</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6541, lng: 24.7561 } 
    },
        { 
        id: '015', title: '- София - Храм-паметник "Св. Александър Невски"', location: 'София', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/015.png',
        description: 'Православен храм-паметник в центъра на София. Църквата е проектирана и изградена в периода 1882 – 1912 г., а през 1955 г. Катедрален храм на българския патриарх.',
        additionalInfo: 'В момента лепенкaтa може да бъде закупена само от Издателство БЪЛГАРИ<br><br><b>www.bulgaran.com</b><br><br><b>info@bulgaran.com</b><br><br><br><br><b>Телефон: 0893 306 145 / 0898 808 833</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6962, lng: 23.3325 } 
    },
    { 
        id: '016', title: '- Трявна - Площад "Капитан Дядо Никола"', location: 'Трявна', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/016.png',
        description: 'Единственият запазен в България площад с възрожденски къщи.',
        additionalInfo: 'Лепенкaтa може да бъде закупена от билетната каса на Музей "Старото школо" - Трявна<br><br><b>Работно време:</b><br><br>09.00 - 18.30 ч. и 14.00 - 18.00 ч.<br><br>почивни дни: понеделник и вторник<br><br><b>Телефон: 0899 705 045</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8717, lng: 25.4878 } 
    },
         { 
        id: '017', title: '- Враца - Рогозенско съкровище', location: 'Враца', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/017.png',
        description: 'Рóгозенското съкровище е тракийско сребърно съкровище, открито през 1986 година в село Рогозен.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Враца<br><br><b>Работно време:</b><br><br>(понеделник – петък):<br> 09.00 – 17.30 часа<br><br>(почивни и празнични дни):<br>09.00 – 12.00 и 13.00 – 17.30 часа<br><br><b>Телефон: 092 620 220</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.2008, lng: 23.5474 } 
    },
    { 
        id: '018', title: '- Видин - Крепост "Баба Вида"', location: 'Видин', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/018.png',
        description: 'Средновековна крепост, построена в старопрестолният град Видин върху част от древноримската крепост Бонония. ',
         additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>зимен сезон (1 октомври - 30 март)<br>понеделник – петък: 09.00 – 17.00 ч.<br>събота и неделя: 09.00 – 17.30 ч.<br><br>летен сезон (1 април - 30 септември)<br>понеделник – петък: 08.30 – 17.30 часа<br>събота и неделя: 09.00 – 17.30 ч.<br><br>без почивен ден<br><br><b>Телефон: 094 601 705</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.9934, lng: 22.8866 } 
    },
        { 
        id: '019', title: ' - Карлово - Национален музей "Васил Левски"', location: 'Карлово', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/019.png',
        description: 'Национален музей „Васил Левски“ в Карлово се помещава в родната къща на българския национален герой Васил Левски. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>08.30 – 13.00 ч. и 14.00 – 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 033 593 489</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6429, lng: 24.8031 } 
    },
    { 
        id: '020', title: '- Кърджали - Археологически комплекс "Перперикон"', location: 'Кърджали', 
        isCollected: false, isWanted: false, 
        imagePath: 'Images/Stickers/020.png',
        description: 'Ранноисторически, античен и средновековен каменен комплекс в Източните Родопи. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от сувенирният павилион на входа на обекта, обозначен с плакат на движението<br><br><b>Работно време:</b><br><br>(май – октомври): 07.30 - 20.00 часа</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.7151, lng: 25.4659 } 
    },
          { 
        id: '021', title: '- Добърско - Църква „Св. св. Теодор Тирон и Теодор Стратилат“', location: 'Добърско', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/021.png',
        description: 'Православна църква, в която има запазени изключително ценни стенописи. Построена през 1614 г.  ',
        additionalInfo: 'В момента лепенкaтa може да бъде закупена само от Издателство БЪЛГАРИ<br><br><b>www.bulgaran.com</b><br><br><b>info@bulgaran.com</b><br><br><br><br><b>Телефон: 0893 306 145 / 0898 808 833</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.9702, lng: 23.4769 } 
    },
    { 
        id: '022', title: '- Копривщица - Къща музей "Тодор Каблешков"', location: 'Копривщица', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/022.png',
        description: 'Родната къща на Тодор Каблешков, превърната в музей. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон (1 април – 1 ноември) 09.30 до 17.30 часа<br><br>зимен сезон (1 ноември – 1 април) 09.00 до 17.00 часа.<br><br>почивен ден: понеделник<br><br><b>Телефон: 088 574 3672</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6385, lng: 24.3559 } 
    },
        { 
        id: '023', title: '- Несебър - Музей "Старинен Несебър"', location: 'Несебър', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/023.png',
        description: 'Музеят обхваща цялата територия на Старият град в Несебър.  ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон (1 април – 1 ноември) 09.30 до 17.30 часа<br><br>зимен сезон (1 ноември – 1 април) 09.00 до 17.00 часа.<br><br>почивен ден: понеделник<br><br><b>Телефон: 088 574 3672</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6584, lng: 27.7307 } 
    },
    { 
        id: '024', title: '- Шумен - Шуменска крепост', location: 'Шумен', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/024.png',
        description: 'Средновековна крепост, намираща се на два километра западно от град Шумен ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>зимен сезон (ноември – март)<br>9.00 – 17.00 часа<br><br>почивни дни: събота и неделя<br><br>летен сезон (април – октомври)<br>10.00 – 18.00 часа<br><br>без почивен ден<br><br><b>Телефон: 054 800 381</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.2623, lng: 26.8936 } 
    },
       { 
        id: '025', title: '- Калофер - Национален музей "Христо Ботев"', location: 'Калофер', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/025.png',
        description: 'Музеят включва в себе си мемориална къща музей, изложбена зала, паметник на Христо Ботев и паметник на Иванка Ботева – майка на поета.  ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(летен сезон)<br>8.30 ч – 12.00 и 13.00 – 17.30 часа<br><br>(зимен сезон)<br>08.30 – 12.00 и 12.30 – 17.00 часа<br><br>без почивен ден.<br><br><b>Телефон: 031 335 271</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6112, lng: 24.9774 } 
    },
    { 
        id: '026', title: '- Мадара - Мадарски конник', location: 'Мадара', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/026.png',
        description: 'Средновековен барелеф, изсечен на отвесна скала близо до село Ма̀дара. Единствен по вида си релеф в Европа от периода на ранното средновековие. Обявен от ЮНЕСКО за паметник на световното културно наследство.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>зимен сезон (1 ноември - 30 април)<br>09.00 - 17.00 ч.<br><br>летен сезон (1 май - 31 октомври)<br>08.00 - 19.00 ч.<br><br>без почивен ден.<br><br><b>Телефон: 053 132 095</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.2773, lng: 27.1191 } 
    },
          { 
        id: '027', title: '- Стоб - Стобски пирамиди', location: 'Стоб', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/027.png',
        description: 'Пирамидите предствляват композиция от остри и игловидни пирамидални или конусовидни земни форми.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса или туристическия информационен център в село Стоб<br><br><b>Телефони: 0887 198 698 / 0887 204 118</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.0924, lng: 23.1218 } 
    },
    { 
        id: '028', title: '- Пловдив - Етнографски музей', location: 'Пловдив', 
        isCollected: false, isWanted: false, 
        imagePath: 'Images/Stickers/028.png',
        description: 'Вторият по големина в България специализиран музей за етнография с утвърдена научно-образователна дейност и център за културен туризъм.Помещава се в Куюмджиевата къща',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>зимен сезон (вторник - неделя):<br>09.00 - 17.00 часа<br><br>летен сезон (вторник - неделя)<br>09.00 - 18.00 часа<br><br>почивен ден - понеделник.<br><br><b>Телефон: 032 625 654</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.1501, lng: 24.7531 } 
    },
           { 
        id: '029', title: '- Орешак - Троянски манастир', location: 'Орешак', 
        isCollected: true, isWanted: false, 
        imagePath: 'Images/Stickers/029.png',
        description: 'Манастир „Успение Богородично“ е ставропигиален манастир на Българската православна църква, основан в края на XVI век. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>зимен сезон (вторник - неделя):<br>09.00 - 17.00 часа<br><br>летен сезон (вторник - неделя)<br>09.00 - 18.00 часа<br><br>почивен ден - понеделник.<br><br><b>Телефон: 032 625 654</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8621, lng: 24.7809 } 
    },
    { 
        id: '030', title: '- Плевен - Панорама "Плевенска епопея 1877"', location: 'Плевен', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/030.png',
        description: 'Панорамата е художествен музей в Плевен, построен в чест на 100-годишнината от Освобождението на Плевен от османско владичество. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>09.00 - 18.00 часа<br><br>без почивен ден.<br><br><b>Телефон: 064 830 251</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.3990, lng: 24.6064 } 
    },
             { 
        id: '031', title: '- Бургас - Остров "Света Анастасия"', location: 'Бургас', 
        isCollected: true, isWanted: false, 
        imagePath: 'Images/Stickers/031.png',
        description: 'Островът се намира в Бургаския залив в Черно море. На него има построен манастир, носещ същото име. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>през летния туристически сезон - <br><br>всеки ден от 10:00 до 20:00 часа<br><br><b>Телефон: 0882 004 124</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.4686, lng: 27.5530 } 
    },
    { 
        id: '032', title: '- Елена - Даскалоливницата', location: 'Елена', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/032.png',
        description: ' Българско класно училище, наречено така от Петко Славейков поради ролята му на средище за подготовка на много възрожденски учители. Създадено е през 1848 г.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от църковния магазин на храм "Успение на Пресвета Богородица".</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.9287, lng: 25.8763 } 
    },
              { 
        id: '033', title: '- Златоград - Етнографски комплекс', location: 'Златоград', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/033.png',
        description: 'Първият в България частен етнографски комплекс. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса в Етнографски музей - Златоград<br><br><b>Работно време:</b><br><br>09.00 до 17.00 часа<br><br>почивен ден: вторник<br><br><b>Телефон: 030 712 136</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.3876, lng: 25.0863 } 
    },
    { 
        id: '034', title: '- Сборяново - Тракийска царска гробница', location: 'НАР "Сборяново"', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/034.png',
        description: ' Свещарската гробница е тракийски култов комплекс. Разкрита е в края на август 1982 г.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>сряда - неделя<br>09.00 до 17.00 часа<br><br>почивни дни: понеделник и вторник<br><br><b>Телефон: 084 735 279</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.7369, lng: 26.7529 } 
    },
             { 
        id: '035', title: '- Кюстендил - Регионален исторически музей', location: 'Кюстендил', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/035.png',
        description: 'Един от най-старите и най-големи музеи в България. Носи името на видния български историк, археолог и фолклорист Йордан Иванов. Създаден е през 1897 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(лeтен сезон)<br>9.30 ч. - 12.00 ч. и 12.30 ч. - 18.00 ч.<br><br>(зимен сезон)<br>09.30 ч. - 12.00 ч. и 12.30 ч. - 17.00 ч.<br><br>без почивен ден<br><br><b>Телефон: 078 55 00 95 / 078 55 00 98</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.2869, lng: 22.6847 } 
    },
    { 
        id: '036', title: '- Българево - Нос "Калиакра"', location: 'Българево', 
        isCollected: false, isWanted: false, 
        imagePath: 'Images/Stickers/036.png',
        description: ' Дълъг и тесен нос на българското северно крайбрежие. Брегът е клифов тип, отвесните скали се спускат 70 метра надолу до морето.',
        additionalInfo: 'В момента лепенкaтa може да бъде закупена само от Издателство БЪЛГАРИ<br><br><b>www.bulgaran.com</b><br><br><b>info@bulgaran.com</b><br><br><br><br><b>Телефон: 0893 306 145 / 0898 808 833</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.3645, lng: 28.4657 } 
    },
    { 
        id: '037', title: '- Боженци - Център', location: 'Боженци', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/037.png',
        description: 'Архитектурно-исторически резерват, разположен на около 9 км от град Габрово. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>Лeтен сезон (1 юли - 15 септември):<br>08.30 ч.  -  18.45 часа<br><br>Зимен сезон (16 септември - 31 юни):<br>08:30 ч. – 17:15 часа<br><br>без почивен ден<br><br><b>Телефон: 0878 716 290</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8724, lng: 25.4247 } 
    },
    { 
        id: '038', title: '- Шипка - Шипченски манастир', location: 'Шипка', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/038.png',
        description: 'Манастир „Рождество Христово“ е действащ православен манастир в покрайнините на град Шипка. Манастирският комплекс включва църква, монашески корпус, поклонническа сграда, приют и духовна семинария.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от църковния магазин<br><br><b>Работно време:</b><br><br>Лeтен сезон:<br>08.30 ч. – 19.30 часа<br><br>Зимен сезон:<br>08.30 ч. – 17.00 ч.<br><br>без почивен ден<br><br><b>Телефон: 04324 20 47</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.7161, lng: 25.3289 } 
    },
                { 
        id: '039', title: '- Казанлък - Тракийска гробница', location: 'Казанлък', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/039.png',
        description: 'Зидана кръглокуполна гробница в град Казанлък. Част от голям некропол, разположен в близост до древната столица на Одриското царство Севтополис. Построена е през IV век преди Христа. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>09.00 до 17.30 часа<br><br>без почивен ден<br><br><b>Телефон: 0431 647 50</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6258, lng: 25.3999 } 
    },
    { 
        id: '040', title: '- Асеновград - Асенова крепост', location: 'Асеновград', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/040.png',
        description: 'Средновековна крепост с укрепената църква „Света Богородица Петричка“. Първите постройки на това място са от преди IX век. Името си получава през 1231 г.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(ноември – март)<br><br>сряда – неделя: от 10 до 17 ч.<br><br>(април – октомври)<br><br>сряда - неделя: от 10 до 18 ч.<br><br>почивни дни: понеделник и вторник<br><br><b>Телефон: 0887 226 333</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.9866, lng: 24.8732 } 
    },
     { 
        id: '041', title: '- Пещера "Магура"', location: 'Белоградчик', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/041.png',
        description: 'Пещера, образувана от карстови процеси. Състои се от 13 зали и галерии. По стените има рисунки от няколко исторически епохи.  ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(1 април - 30 октомври): 10.00 - 17.00 ч.<br><br>(1 ноември до 31 март): 10.00 - 16.00 ч.<br><br>без почивен ден<br><br><b>Телефон: 093 296 677</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.7274, lng: 22.5840 } 
    },
    { 
        id: '042', title: '- Сливен - Крепост "Туида"', location: 'Сливен', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/042.png',
        description: ' Ранновизантийска средновековна крепост датирана към VI век преди Христа.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(зимен период) вторник-неделя:<br>09.00 - 18.00 часа<br><br>Почивен ден: понеделник<br><br>(летен период)<br>09.00 - 20.00 часа<br><br>без почивен ден<br><br><b>Телефон: 0895 467 289</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6938, lng: 26.3347 } 
    },
     { 
        id: '043', title: '- Панагюрище - Къща музей "Райна Княгиня"', location: 'Панагюрище', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/043.png',
        description: 'Родната къща на Райна Княгиня превърната в музей. Построена е през 1673 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от сувенирния магазин в двора на Исторически музей - Панагюрище.<br><br><b>Работно време:</b><br><br>вторник - неделя: 09.30 – 17.00 часа<br><br>понеделник: 12.00 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 035 763 646</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.5069, lng: 24.1837 } 
    },
    { 
        id: '044', title: '- Бачково - Бачковски манастир', location: 'Бачково', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/044.png',
        description: ' Ставропигиален манастир, втори по големина в България след Рилски манастир. Основан през 1083 г.',
        additionalInfo: ' В момента лепенкaтa може да бъде закупена само от Издателство БЪЛГАРИ<br><br><b>www.bulgaran.com</b><br><br><b>info@bulgaran.com</b><br><br><br><br><b>Телефон: 0893 306 145 / 0898 808 833</b><br><br><br><br><br><br>.',
        coords: { lat: 41.9423, lng: 24.8498 } 
    },
        { 
        id: '045', title: '- Кърджали - Каменна сватба', location: 'Кърджали', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/045.png',
        description: 'Природен феномен, разположен на площ от около 40 декара. Най-открояващи са две 10-метрови скали, наподобяващи прегърнати младоженци. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от сувенирен павилион пред входа на Регионален исторически музей - Кърджали<br><br><b>Работно време:</b><br><br>вторник - неделя:<br>09.00-12.00 и 13.00-17.00 часа<br><br>почивен ден - понеделник<br><br><br><br><br><br>.' ,
        coords: { lat: 41.6571, lng: 25.3991 } 
    },
    { 
        id: '046', title: '- Велики Преслав - Кръглата църква', location: 'Велики Преслав', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/046.png',
        description: ' Частично запазена средновековна църква, носеща името "Свети Йоан". Известна е още като Кръглата или Златната църква.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на музея<br><br><b>Работно време:</b><br><br>летен сезон (април - ноември)<br>понеделник - петък:<br><br>09.00 - 18.00 часа<br><br>събота и неделя: 10.00 - 18.00 часа<br><br>зимен сезон (декември - март)<br>понеделник - петък:<br><br>09.00 - 17.00 часа<br><br>събота и неделя - по заявка<br><br>без почивен ден<br><br><b>Телефон: 0538 43243</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.1424, lng: 26.8134 } 
    },
          { 
        id: '047', title: '- Пещера "Снежанка"', location: 'Батак', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/047.png',
        description: 'Богата на сталагмити, сталактити и сталактони пещера. Открита през 1961 г. Получава името си заради пещерните форми, наподобяващи приказната героиня.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>Летен сезон: 10.00 - 17.15 часа<br>Зимен сезон: 10.00 - 15.15 часа<br><br>без почивен ден<br><br><b>Телефон: 0896 715 972</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.0029, lng: 24.2774 } 
    },
    { 
        id: '048', title: '- Буйновско ждрело - "Орлово око"', location: 'Буйново', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/048.png',
        description: ' Пролом на Буйновска река с дължина около 16 км. „Орлово око“ е платформа за наблюдение и туристически посещения.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от сергия до входа на "Ягодинска пещера"<br><br><br><br><br><br>.' ,
        coords: { lat: 41.6354, lng: 24.3365 } 
    },
           { 
        id: '049', title: '- Копривщица - Къща музей "Димчо Дебелянов"', location: 'Копривщица', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/049.png',
        description: 'Родната къща на поета, превърната в музей, посветен на живота и творчеството му.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>Лятно (1 април – 1 ноември)<br>09.30 до 17.30 часа<br><br>Зимно (1 ноември – 1 април)<br>09.00 до 17.00 часа.<br><br>почивен ден: понеделник<br><br><b>Телефон: 0887 743 661</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6407, lng: 24.3565 } 
    },
    { 
        id: '050', title: '- Батак - Исторически музей', location: 'Батак', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/050.png',
        description: '  Създаден е през 1956 година. Музейният комплекс включва сградата на музея, Балиновата и Шаровата къщи.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(1 юни- 31 август) 09.00- 18.30 часа<br><br>(1 септември - 31 май) 09:00- 17:30 часа<br><br>без почивен ден<br><br><b>Телефон: 035 532 026</b><br><br><br><br><br><br>.'  ,
        coords: { lat: 41.9430, lng: 24.2184 } 
    },
            { 
        id: '051', title: '- Плиска - Голямата Базилика', location: 'Плиска', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/051.png',
        description: 'Най-голямата базилика в средновековна Европа, построена около 875 г.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(ноември - март) 08.30 - 17.00 часа<br><br>(април - октомври)08.30 - 19.00 часа<br><br>без почивен ден<br><br><b>Телефон: 053 232 012 | 0893 342 224</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.3986, lng: 27.1386 } 
    },
    { 
        id: '052', title: '- Копривщица - Мостът на първата пушка', location: 'Копривщица', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/052.png',
        description: ' Калъчевият мост е сводест каменен мост, построен над Бяла река. На 20 април 1876 г. на него Георги Тиханек произвежда първия изстрел, сложил началото на Априлското въстание.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от Купчийницата в центъра на Копривщица<br><br><b>Телефон: 0889 603 211</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6380, lng: 24.3566 } 
    },
        { 
        id: '053', title: '- Триград - Пещера "Дяволско гърло"', location: 'Триград', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/053.png',
        description: 'Пропастна пещера, формирана вследствие на пропадането на земните пластове. Основната ѝ част представлява голяма зала, в която се намира най-високият подземен водопад на Балканския полуостров.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от сувенирен павилион, намиращ се над входа <br><br><b>Работно време:</b><br><br>летен сезон (май - септември):<br>09.00 - 17.00 часа<br><br>зимен сезон (октомври - април):<br>10.00 до 16.00 часа<br><br>без почивен ден<br><br>Влиза се на всеки кръгъл час.<br><br><br><br><br><br>.' ,
        coords: { lat: 41.6154, lng: 24.3796 } 
    },
    { 
        id: '054', title: '- Деветашка пещера', location: 'Копривщица', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/054.png',
        description: ' Една от най-големите пещери в България. Общата й дължина е 2442 m, площта 20 400 m², а височината 60 m. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от сувенирния обект пред пещерата<br><br><br><br><br><br>.'  ,
        coords: { lat: 43.2335, lng: 24.8854 } 
    },
        { 
        id: '055', title: '- Русе - Регионален исторически музей', location: 'Русе', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/055.png',
        description: 'Основан е през 1904 г. В него се съхраняват около 140 000 фондови единици.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>09.00 - 18.00 часа<br><br>без почивен ден<br><br><b>Телефон: 082 830 996</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.8441, lng: 25.9475 } 
    },
    { 
        id: '056', title: '- Етър - Регионален етнографски музей на открито', location: 'Габрово', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/056.png',
        description: ' Музеят представлява възстановка на българския бит, култура и занаятчийство. Открит на 7 септември 1964 г., той е първият по рода си музей в България. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетните каси във всеки обект от комплекса<br><br><b>Работно време:</b><br><br>Зимен сезон (ноември-март)<br>09.00 – 16.30 часа<br><br>Летен сезон (април-октомври)<br>09.00 – 19.00 часа<br><br>без почивен ден<br><br><b>Телефон: 0888 401 198</b><br><br><br><br><br><br>.'  ,
        coords: { lat: 42.8037, lng: 25.3491 }
    },
        { 
        id: '057', title: '- Кърджали - Регионален исторически музей', location: 'Кърджали', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/057.png',
        description: 'Разположен в старинна триетажна сграда, построена в началото на 1920-те години. Музеят съдържа над 45 хиляди експоната.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от сувенирния павилион пред входа на музея<br><br><b>Работно време:</b><br><br>09.00-12.00 и 13.00-17.00 часа<br><br>почивен ден: понеделник</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.6472, lng: 25.3696 } 
    },
    { 
        id: '058', title: '- Хисаря - Южна крепостна стена', location: 'Хисаря', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/058.png',
        description: ' Един от входовете/изходите на римският античен град Диоклецианопол, чийто крепостни стени ограждат площ от 20 ха. ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса на Археологически музей - Хисаря<br><br><b>Работно време:</b><br><br>(зимен сезон)<br>8.00 - 12.00 ч. 13.00 - 16.30 часа<br><br>(летен сезон)<br>9.00 - 12.30 ч. 13.30 - 17.30 часа<br><br>без почивен ден<br><br><b>Телефон: 0337 6 27 96</b><br><br><br><br><br><br>.'  ,
        coords: { lat: 42.4988, lng: 24.7059 } 
    },
         { 
    id: '059', title: '- Ягодинска пещера', location: 'Ягодина', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/059.png',
        description: 'Пещера, богата на сталактити, сталагмити и сталактони. Дълга е 10 км и е разположена на три етажа. ',
        additionalInfo: ' В момента лепенкaтa може да бъде закупена само от Издателство БЪЛГАРИ<br><br><b>www.bulgaran.com</b><br><br><b>info@bulgaran.com</b><br><br><b>Телефон: 0893 306 145 / 0898 808 833</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.6288, lng: 24.3296 } 
    },
    { 
        id: '060', title: '- Дряновски манастир', location: 'Дряново', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/060.png',
        description: ' Манастир „Свети Архангел Михаил“ е действащ български, мъжки манастир. Построен за пръв път през 1206 г.',
        additionalInfo: '  Лепенкaтa може да бъде закупена от църковния магазин на храма<br><br><b>Работно време:</b><br><br>08.00 ч. - 20.00 ч.<br><br>без почивен ден<br><br><br><br><br><br>.'  ,
        coords: { lat: 42.9509, lng: 25.4320 } 
    },
        { 
    id: '061', title: '- Чавдар - Археологически парк "Тополница"', location: 'Чавдар', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/061.png',
        description: 'Реконструкция на намерените останки от раннонеолитно селище, датирано от преди 7000 години. ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса на парка<br><br><b>Работно време:</b><br><br>09.30 – 18.30 часа<br><br>без почивен ден<br><br><b>Телефон: 0882 935 336</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6534, lng: 24.0494 } 
    },
    { 
        id: '062', title: '- Кърджали - Каменни гъби', location: 'Кърджали', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/062.png',
        description: ' Природен феномен, състоящ се от скални образувания с формата на гъби, изваяни във вулканични туфи.',
        additionalInfo: '  Лепенкaтa може да бъде закупена от сувенирния павилион пред входа на Регионален исторически музей - Кърджали<br><br><b>Работно време:</b><br><br>09.00-12.00 и 13.00-17.00 часа<br><br>почивен ден: понеделник</b><br><br><br><br><br><br>.'  ,
        coords: { lat: 41.7860, lng: 25.4322 } 
    },
        { 
    id: '063', title: '- Ивайловград - Вила "Армира"', location: 'Ивайловград', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/063.png',
        description: 'Антична римска вила, представляваща комплекс от жилищни и стопански постройки, разположени на площ от 2200 m2. Била е обитавана до IV век.',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>09.00 до 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 03661 60-26 / 0882 296 410</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.4993, lng: 26.1062 } 
    },
    { 
        id: '064', title: '- Трявна - "Даскалова къща"', location: 'Трявна', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/064.png',
        description: ' Възрожденска къща, построена през 1808 г. В нея се намират двата резбовани тавана – "Майското слънце" и "Юлското слънце".',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>09.00 – 17.45 часа<br><br>без почивен ден<br><br><b>Телефон: 0677 621 66</b><br><br><br><br><br><br>.'  ,
        coords: { lat: 42.8655, lng: 25.4866 } 
    },
        { 
    id: '065', title: '- Медвен - Къща музей "Захари Стоянов"', location: 'Медвен', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/065.png',
        description: 'Родната къща на революционера и политик, превърната в музей.',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(сряда - неделя)<br>08.00 - 12.00 и 13.00 - 17.00 часа<br><br>почивни дни: понеделник и вторник<br><br><b>Телефон: 0876 002 429</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8444, lng: 26.5557 } 
    },
    { 
        id: '066', title: '- Широка лъка', location: 'Широка лъка', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/066.png',
        description: ' Архитектурен и фолклорен резерват, намиращ се в Родопите.  През 1972 г. там е открито "Национално училище за фолклорни изкуства".',
        additionalInfo: ' Лепенкaтa може да бъде закупена от сергията със сувенири пред читалището<br><br><b>Телефон: 0887 118711</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.6781, lng: 24.5837 } 
    },
    { 
    id: '067', title: '- Русе - Паметник на Свободата', location: 'Русе', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/067.png',
        description: 'Проектиран в началото на XX век от Арналдо Дзоки и изработен от Георги Киселинчев. Статуята на върха представлява жена, която държи меч в лявата си ръка, а с дясната сочи към Европа.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Регионален исторически музей - Русе<br><br><b>Работно време:</b><br><br>09.00ч. - 18.00 часа<br><br>без почивен ден<br><br><b>Телефон: 082 830 996</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.8488, lng: 25.9533 } 
    },
    { 
        id: '068', title: '- Исперих - Централен площад', location: 'Исперих', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/068.png',
        description: ' Град в Североизточна България. Втори по големина в община Разград.',
        additionalInfo: ' Информация за лепенката можете да получите в Свещарската гробница<br><br><br><br><br><br>.' ,
        coords: { lat: 43.7153, lng: 26.8274 } 
    },
        { 
    id: '069', title: '- Стара Загора - МК "Бранителите на Стара Загора"', location: 'Стара Загора', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/069.png',
        description: 'Паметникът представлява бетонна конструкция, висока 50 м. Има формата на развято знаме - Самарското знаме на опълченците.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Регионален исторически музей - Стара Загора<br><br><b>Работно време:</b><br><br>вторник - неделя: 10.00 - 18.00 часа<br><br>почивен ден: понеделник<br><br><b>Телефон: 042 919 201</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.4340, lng: 25.6539 } 
    },
    { 
        id: '070', title: '- Елена - Часовникова кула', location: 'Исперих', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/070.png',
        description: ' Град в Североизточна България. Втори по големина в община Разград.',
        additionalInfo: ' Информация за лепенката можете да получите в Свещарската гробница<br><br><br><br><br><br>.' ,
        coords: { lat: 42.9290, lng: 25.8768 } 
    },
        { 
    id: '071', title: '- Етрополе - Исторически музей', location: 'Етрополе', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/071.png',
        description: 'Музеят съхранява и артефакти, документи и фотоси от културното и историческо наследство на Етрополе.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(понеделник - събота)<br>08.00 – 12.00 и 13.00 – 17.00 часа<br><br>(неделя)<br>09.00 – 15.00 часа<br><br>без почивен ден<br><br><b>Телефон: 072 062 124</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8307, lng: 23.9940 } 
    },
    { 
        id: '072', title: '- Клисура - Исторически музей', location: 'Клисура', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/072.png',
        description: ' Помещава се във сградата „Читалище паметник-музей 20-априлъ 1876 г.“ построена по повод 50-годишнината от Априлското въстание.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>08.00-12.00 ч. и 13.00-17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 031 372 004</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.6942, lng: 24.4499 } 
    },
          { 
    id: '073', title: '- Стара Загора - Античен форум "Августа Траяна"', location: 'Стара Загора', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/073.png',
        description: 'Археологически обект, намиращ се  в централната част на града. Представлява полукръгъл площад с постамент на императорска статуя.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Регионален исторически музей - Стара Загора<br><br><b>Работно време:</b><br><br>вторник - неделя: 10.00 - 18.00 часа<br><br>почивен ден: понеделник<br><br><b>Телефон: 042 919 201</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.4272, lng: 25.6248 } 
    },
    { 
        id: '074', title: '- Сливен - Къща музей "Хаджи Димитър"', location: 'Сливен', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/074.png',
        description: ' Родната къща на воеводата, превърната в музей. Открит е през 1935г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(вторник - събота)<br>09.00-12.00 и 14.00-17.00 часа<br><br>почивен ден: понеделник<br><br><b>Телефон: 044 622 496</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.6786, lng: 26.3118 } 
    },
    { 
    id: '075', title: '- Дряново - Музей "Колю Фичето"', location: 'Дряново', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/075.png',
        description: 'Експозиция на историческия музей в град Дряново, посветена на живота и дейността на майстор Кольо Фичето. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Дряново.<br><br><b>Работно време:</b><br><br>08.00 ч. - 12.00 ч. и 13.00 ч. – 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 0676 7 20 97</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.9796, lng: 25.4774 } 
    },
    { 
        id: '076', title: '- Хисаря - Римски терми', location: 'Хисаря', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/076.png',
        description: ' Останки от антични терми (бани), строени по времемто на император Диоклециан през III век след Христа. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Археологически музей - Хисаря<br><br><b>Работно време:</b><br><br>Зимен сезон:<br>8.00 - 12.00 ч. 13.00 - 16.30 часа<br><br>Летен сезон:<br>9.00 - 12.30 ч. 13.30 - 17.30 часа<br><br>без почивен ден<br><br><b>Телефон: 0337 6 27 96</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.5005, lng: 24.7036 } 
    },
    { 
    id: '077', title: '- Жеравна - Художествена галерия', location: 'Жеравна', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/077.png',
        description: ' Помещава се в сградата на взаимното училище от 1867г. Фондът на галерията включва над 400 творби. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса.<br><br><b>Работно време:</b><br><br>(вторник до неделя)<br>09.00 - 12.30 и 13.30 - 17.00 часа<br><br>почивен ден: понеделник<br><br><b>Телефон: 045 85 22 02</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8345, lng: 26.4572 } 
    },
    { 
        id: '078', title: '- Трявна - Музей "Славейкова къща"', location: 'Трявна', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/078.png',
        description: ' Музеят е открит през 1951 г. Фондът му съдържа личните библиотеки на Петко и Пенчо Славейкови, ръкописи, картини и фотографии. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(сряда - неделя)<br>09.30 - 13.30 ч. и 14.00 - 18.00 часа<br><br>почивни дни: понеделник и вторник<br><br><br><br><br><br>. ' ,
        coords: { lat: 42.8654, lng: 25.4860 } 
    },
      { 
    id: '079', title: '- Панагюрище - "Лекова къща"', location: 'Панагюрище', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/079.png',
        description: ' Възрожденска къща, построена след Кримската война. В салона ѝ е изрисувано „Колелото на живота“. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от сувенирния магазин в двора на Исторически музей - Панагюрище.<br><br><b>Работно време:</b><br><br>09.00 – 17.00 часа<br><br>без почивен ден.<br><br><b>Телефон: 0357 6 20 12 и 0357 6 37 12</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.5076, lng: 24.1870 } 
    },
    { 
        id: '080', title: '- Етрополе - Часовникова кула', location: 'Етрополе', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/080.png',
        description: ' Построена е през 1710 г. като отбранителна кула, но през 1821 г. е преустроена в часовникова кула. Висока е 20 м. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Етрополе<br><br><b>Работно време:</b><br><br>(понеделник - събота)<br>08.00 – 12.00 и 13.00 – 17.00 часа<br><br>(неделя)<br>09.00 – 15.00 часа<br><br>без почивен ден<br><br><b>Телефон: 072 062 124</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.8300, lng: 23.9927 } 
    },
       { 
    id: '081', title: '- Стара Загора - Музей "Неолитни жилища"', location: 'Стара Загора', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/081.png',
        description: '  В музея се намират 2 жилища от новокаменната епоха. Създаден е през 1979 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Регионален исторически музей - Стара Загора<br><br><b>Работно време:</b><br><br>вторник - неделя: 10.00 - 18.00 часа<br><br>почивен ден: понеделник<br><br><b>Телефон: 042 919 201</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.4245, lng: 25.6106 } 
    },
    { 
        id: '082', title: '- Казанлък - ЛХМ "Чудомир"', location: 'Казанлък', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/082.png',
        description: ' Помещава се в къщата на изтъкнатия български писател хуморист, художник и краевед Димитър Чорбаджийски – Чудомир.  Основан е през 1968 г.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(понеделник - петък)<br>08.30 до 17.30 часа<br><br>(събота и неделя)<br>09.30 до 17.30 часа<br><br>без почивен ден<br><br><b>Телефон: 0431 644 19</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.6202, lng: 25.3982 } 
    },
    { 
    id: '083', title: '- Котел - Пантеон "Георги Раковски"', location: 'Котел', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/083.png',
        description: '  Помещава се в обща сграда с експозицията „Котленски възрожденци“. Открит е през 1981 г. ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>Зимен сезон:<br>08.00 - 12.00 и 13.00-17.00 часа<br><br>Летен сезон:<br>09.00 - 18.00 часа<br><br>без почивен ден<br><br><b>Телефон: 045 342 549</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8888, lng: 26.4470 } 
    },
    { 
        id: '084', title: '- Копривщица - Къща музей "Георги Бенковски"', location: 'Копривщица', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/084.png',
        description: ' Родната къща на революционера, превърната в музей, посветен на живота и делото му.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(април – септември)<br>09.30 до 17.30 часа<br><br>(ноември - март)<br>09.00 до 17.00 часа<br><br>почивен ден: вторник<br><br><b>Телефон: 071 842 030</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.6363, lng: 24.3625 } 
    },
        { 
    id: '085', title: '- Сливен - Къща музей "Сливенски бит"', location: 'Сливен', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/085.png',
        description: '  Помещава се в две съседни възрожденски къщи - Патковата и Арнаутовата, преустроени в музеи през 1963 и 1969 г.  ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(1 ноември – 31 март)<br>вторник - събота<br>09.00 - 12.00 и 13.00 - 17.00 часа<br><br>почивни дни: неделя и понеделник<br><br><b>Телефон: 044 622 494</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6875, lng: 26.3187 } 
    },
    { 
        id: '086', title: '- НАР "Сборяново" - "Демир Баба теке"', location: 'Свещари', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/086.png',
        description: ' Алевийско теке с тюрбе край село Свещари. Представлява седмоъгълна сграда с по-ниско квадратно предверие. ',
        additionalInfo: ' Информация за лепенката можете да получите в Свещарската гробница<br><br><b>Работно време:</b><br><br>(17 март – 30 ноември)<br>сряда – неделя: 09.00 – 17.00 часа<br><br>През зимния период обекта не работи<br><br>почивен ден: понеделник и вторник<br><br><b>Телефон: 084 735 279</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 43.7394, lng: 26.7519 } 
    },
    { 
    id: '087', title: '- Елена - Църква "Успение на Пресвета Богородица"', location: 'Елена', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/087.png',
        description: '  Уникален паметник на възрожденската архитектура и изкуство. Построена е през 1838 г. ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от църковния магазин на храмa, Архитектурно - исторически комплекс „Даскалоливница”<br><br><b>Работно време:</b><br><br>09.30-12.00 и 13.30-17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 06151 61 29</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.9280, lng: 25.8761 } 
    },
    { 
        id: '088', title: '- Сопот - Радино училище', location: 'Сопот', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/088.png',
        description: ' Едно от първите девически училища в България. Построено е през 1850 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(вторник - събота) 09.00 – 17.30 часа<br><br>почивни дни: неделя и понеделник<br><br><b>Телефон: 0878 672 458</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.6557, lng: 24.7580 } 
    },
      { 
    id: '089', title: '- Боженци - Къща музей "Дончо Попа"', location: 'Боженци', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/089.png',
        description: '  Къщата на един от най-богатите търговци на вълна и кожи от началото на XIX век. ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон: (1 юли - 15 септември)<br>08.30  -  18.45 часа<br><br>зимен сезон: (16 септември - 31 юни)<br>08:30 ч. – 17:15 часа<br><br>без почивен ден<br><br><b>Телефон: 0878 716 290</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8724, lng: 25.4222 } 
    },
    { 
        id: '090', title: '- Трявна - Музей "Азиатско и африканско изкуство"', location: 'Трявна', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/090.png',
        description: ' В музея са представени повече от 400 експоната от дарението на скулптора Златко Паунов. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>зимен сезон (1 октомври - 31 март)<br>09.00 - 17.00 часа<br><br>летен сезон (1 април - 30 септември)<br>09.00 - 13.00 и 14.00 - 18.00 часа<br><br>почивни дни: понеделник и вторник<br><br><b>Телефон: 067 762 389</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.8682, lng: 25.4914 } 
    },
          { 
    id: '091', title: '- Етрополе - Водопад "Варовитец"', location: 'Етрополе', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/091.png',
        description: '  Kрасив и живописен водопад,  образуващ се от протичаща покрай Етрополския манастир река. ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Етрополе<br><br><b>Работно време:</b><br><br>(понеделник - събота)<br>08.00 – 12.00 и 13.00 – 17.00 часа<br><br>(неделя)<br>09.00 – 15.00 часа<br><br>без почивен ден<br><br><b>Телефон: 072 062 124</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8243, lng: 24.0388 } 
    },
    { 
        id: '092', title: '- Исперих - Етнографска къща - музей', location: 'Исперих', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/092.png',
        description: ' Бивш турски конак, а след това жилище на заможен българин. През 1991 г. е направена реставрация и къщата става музеен обект. ',
        additionalInfo: ' Информация за лепенката можете да получите в Исторически музей - Исперих<br><br><b>Работно време:</b><br><br>(понеделник - петък)<br>09.00 – 17.00 часа<br><br>почивни дни: събота и неделя<br><br><b>Телефон: 08431 37 35</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 43.7154, lng: 26.8300 } 
    },
            { 
    id: '093', title: '- Момчилград  - Тракийско светилище "Татул"', location: 'Момчилград', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/093.png',
        description: '  Праисторическо скално-култово светилище, считано за едно от най-значимите светилища на Орфей.  ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от сувенирният магазин, намиращ се до Исторически музей в град Кърджали<br><br><b>Работно време:</b><br><br>вторник - неделя:<br>09.00-12.00 и 13.00-17.00 часа<br><br>почивен ден - понеделник<br><br><br><br><br><br>.' ,
        coords: { lat: 41.5418, lng: 25.5455 } 
    },
    { 
        id: '094', title: '- Белинци - Музей "Вятърна мелница"', location: 'Белинци', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/094.png',
        description: ' Единствената работеща вятърна мелница в Лудогорието, превърната в музеен експонат. ',
        additionalInfo: ' Информация за лепенката можете да получите в Исторически музей - Исперих<br><br><b>Работно време:</b><br><br>(понеделник - петък)<br>09.00 – 17.00 часа<br><br>почивни дни: събота и неделя<br><br><b>Телефон: 08431 37 35</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 43.6544, lng: 26.9547 } 
    },
    { 
    id: '095', title: '- Котел  - Кьорпеева къща', location: 'Котел', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/095.png',
        description: '  Праисторическо скално-култово светилище, считано за едно от най-значимите светилища на Орфей.  ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>понеделник - петък:<br>09.00 - 17.00 часа<br><br>почивни дни: събота и неделя<br><br><br><b>Телефон: 045 342 315</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8901, lng: 26.4416 } 
    },
    { 
        id: '096', title: '- Жеравна - Къща музей "Сава Филаретов"', location: 'Жеравна', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/096.png',
        description: ' Строена е в началото на ХIХ в. за семейството на българския просветител. Фондът ѝ включва материали за историята на селото и за известни жеравненци. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон (май-октомври)<br>09.00 - 12.30 и 13.30 - 18.00 часа<br><br>зимен сезон (ноември-април)<br>08.00-12.00 и 13.00-17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 04585 23 91</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.8343, lng: 26.4582 } 
    },
    { 
    id: '097', title: '- Панагюрище - Тутева къща', location: 'Панагюрище', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/097.png',
        description: '  Възрожденска къща, построена от Иван Тутев - занаятчия, търговец и революционер, участник в Априлското въстание.   ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от сувенирния магазин в двора на Исторически музей - Панагюрище.<br><br><b>Работно време:</b><br><br>09.00 – 17.00 часа<br><br>без почивен ден.<br><br><b>Телефон: 0357 6 20 12 и 0357 6 37 12</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.5073, lng: 24.1867 } 
    },
    { 
        id: '098', title: '- Елена - Църква "Свети Никола"', location: 'Елена', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/098.png',
        description: ' Църква със скромна архитектура, но с богато украсена вътрешност. Построена е в края на XV - началото на XVI век. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от църковния магазин на храмa, Архитектурно - исторически комплекс „Даскалоливница”<br><br><b>Работно време:</b><br><br>09.30-12.00 и 13.30-17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 06151 61 29</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.9285, lng: 25.8761 } 
    },
     { 
    id: '099', title: '- Сопот - "Сопотски еснаф"', location: 'Сопот', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/099.png',
        description: '  Сдружение на сопотските майстори и ценители на художествените занаяти. ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса.<br><br><b>Работно време:</b><br><br>08.30 - 17.00 часа<br><br>без почивен ден.<br><br><b>Телефон: 0878 532 082</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6550, lng: 24.7588 } 
    },
    { 
        id: '100', title: '- Велики Преслав - Археологически музей "Велики Преслав"', location: 'Велики Преслав', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/100.png',
        description: ' Музеят съхранява над 35 хиляди предмета. Сегашната му сграда е построена през 1981 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон (април - ноември)<br>понеделник - петък: 09.00 - 18.00 часа<br>събота и неделя: 10.00 - 18.00 часа<br><br>зимен сезон (декември - март)<br>понеделник - петък: 09.00 - 17.00 часа<br>събота и неделя - по заявка<br><br>без почивен ден<br><br><b>Телефон: 0538 43 243</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 43.1458, lng: 26.8126 } 
    },
        { 
    id: '101', title: '- Котел - Галатанско училище', location: 'Котел', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/101.png',
        description: '  Двуетажна къща, която по време на Възраждането е била център на просветната дейност. ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса.<br><br><b>Работно време:</b><br><br>летен сезон (1 май - 31 октомври)<br>09.00 - 18.00 часа<br><br>зимен сезон (1 ноември - 30 април)<br>08.00 - 12.00 ч. и 13.00 - 17.00 часа<br><br>почивни дни: неделя и понеделник<br><br><b>Телефон: 045 342 549</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8897, lng: 26.4428 } 
    },
    { 
        id: '102', title: '- Копривщица - Къща музей "Любен Каравелов"', location: 'Копривщица', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/102.png',
        description: ' Родната къща на поета, писател и революционер, превърната в музей. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон (1 април – 1 ноември)<br>09.30 до 17.30 часа<br><br>зимен сезон (1 ноември – 1 април)<br>09.00 до 17.00 часа<br>почивен ден: вторник<br><br><b>Телефон: 071 842 176</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.6412, lng: 24.3591 }
    },
    { 
    id: '103', title: '- Жеравна - Къща музей "Йордан Йовков"', location: 'Жеравна', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/103.png',
        description: '  Двуетажна къща, която по време на Възраждането е била център на просветната дейност. ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса.<br><br><b>Работно време:</b><br><br>летен сезон (1 май - 31 октомври)<br>09.00 - 18.00 часа<br><br>зимен сезон (1 ноември - 30 април)<br>08.00 - 12.00 ч. и 13.00 - 17.00 часа<br><br>почивни дни: неделя и понеделник<br><br><b>Телефон: 045 342 549</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8327, lng: 26.4572 } 
    },
    { 
        id: '104', title: '- Сливен - Къща музей "Добри Чинтулов"', location: 'Сливен', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/104.png',
        description: ' Къщата е построена през в средата на XIX в. от братята Иван и Добри Чинтулови. През 70-те години на ХХ век е превърната в музей. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(понеделник - петък)<br>09.00 - 12.00 и 14.00 - 17.00 часа<br><br>(събота и неделя)<br>само по предварителна заявка<br><br><b>Телефон: 044 66 31 49</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.6878, lng: 26.3182 } 
    },
        { 
    id: '105', title: '- Елена - Къща музей "Иларион Макариополски"', location: 'Елена', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/105.png',
        description: ' Родната къща на епископа на Цариградската патриаршия, превърната в музей. ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса.<br><br><b>Работно време:</b><br><br>летен сезон (1 май - 31 октомври)<br>09.00 - 12.00 и 13.00 - 17.30 часа<br><br>зимен сезон (1 ноември - 30 април)<br>08.30 - 12.00 ч. и 13.00 - 17.30 часа<br><br>без почивен ден<br><br><b>Телефон: 061 51 61 29</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.9305, lng: 25.8800 } 
    },
    { 
        id: '106', title: '- Шумен - Исторически музей', location: 'Шумен', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/106.png',
        description: ' Един от най-старите и големи музеи в България. Съхранява в себе си 150 000 експоната, подредени в осем зали. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон (април – октомври)<br>10.00 до 18.00 часа<br>без почивен ден<br><br>зимен сезон (ноември – март)<br>09.00 до 17.00 часа<br>събота и неделя с предварителна заявка<br><br><b>Телефон: 054 87 54 87</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 43.2705, lng: 26.9273 } 
    },
            { 
    id: '107', title: '- Сливен - Регионален исторически музей', location: 'Сливен', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/107.png',
        description: ' Една от най-старите институции в града. Основан е през 1913 г.  ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса.<br><br><b>Работно време:</b><br><br>09.00 - 12.00 и 13.00 - 17.30 часа<br><br>почивни дни: неделя и понеделник<br><br><b>Телефон: 044 622 494</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6805, lng: 26.3180 } 
    },
    { 
        id: '108', title: '- Казанлък - Исторически музей "Искра"', location: 'Казанлък', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/108.png',
        description: ' Един от най-старите и богати музеи в страната. Съхранява в себе си 50 000 експоната, отразяващи историята и културата на Казанлъшкия край. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон<br>09.00 до 18.30 часа<br><br>зимен сезон<br>09.00 до 17.30 часа<br>без почивен ден<br><br><b>Телефон: 0431 29 08</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.6214, lng: 25.3947 } 
    },
    { 
    id: '109', title: '- Панагюрище - Исторически музей', location: 'Панагюрище', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/109.png',
        description: ' Музеен комплекс, разположен във възрожденски къщи на именити панагюрци.  ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от сувенирния магазин в двора на музея.<br><br><b>Работно време:</b><br><br>09.00 - 17.00 часа<br><br>понеделник - санитарен полуден до 12.30 ч.<br><br>без почивен ден<br><br><b>Телефон: 0357 63 712</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.5082, lng: 24.1852 } 
    },
    { 
        id: '110', title: '- Хисаря - Археологически музей', location: 'Хисаря', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/110.png',
        description: ' Музеят поддържа археологическа и етнографска експозиции. Съхранява в себе си над 4 000 експоната. Създаден през 1953 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон<br>09.00 - 12.30 и 13.30 - 17.30 часа<br><br>зимен сезон<br>08.00 - 12.00 и 13.00 - 16.30 часа<br><br>без почивен ден<br><br><b>Телефон: 0431 29 08</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.5021, lng: 24.7062 } 
    },
      { 
    id: '111', title: '- Боженци - Къща музей "Баба Райна"', location: 'Боженци', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/111.png',
        description: ' Една от най-старите запазени сгради в селото, от втората половина на XVIII в.  ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса.<br><br><b>Работно време:</b><br><br>летен сезон (1 юли - 15 септември)<br>08.30  -  18.45 часа<br><br>зимен сезон (16 септември - 31 юни)<br>08:30 - 17:15 часа<br><br>без почивен ден<br><br><b>Телефон: 0878 716 290</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8728, lng: 25.4249 } 
    },
    { 
        id: '112', title: '- Дряново - Църквата на Колю Фичето', location: 'Дряново', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/112.png',
        description: ' Църквата „Свети Никола“ е построена през 1851 година от майстора. Отразява неговият собствен стил. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Дряново.<br><br><b>Работно време:</b><br><br>08.00 - 12.00 и 13.00 – 17.00 часа<br><br>без почивен ден<br><br><b>Телефон:  0676 72 097</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.9769, lng: 25.4748 } 
    },
       { 
    id: '113', title: '- Панагюрище - Дудекова къща', location: 'Панагюрище', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/113.png',
        description: ' Къщата е част от музейния комплекс. Представя етнографско-историческа експозиция, отразяваща възрожденския бит и култура.',
        additionalInfo: '   Лепенкaтa може да бъде закупена от сувенирния магазин в двора на Исторически музей - Панагюрище.<br><br><b>Работно време:</b><br><br>09.30 – 17.00 часа<br><br>понеделник: 12.30 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 035 763 712</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.5085, lng: 24.1851 } 
    },
    { 
        id: '114', title: '- Елена - Попниколовата къща', location: 'Елена', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/114.png',
        description: ' Една от най-характерните къщи в Елена. Строена е около 1830 година. В момента се използва като научна и учебна база. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса.<br><br><b>Работно време:</b><br><br>09.30 - 12.00 и 13.00 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон:  0878 320 941</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.9292, lng: 25.8749 }
    },
    { 
    id: '115', title: '- Боженци - Работилница "Менгема"', location: 'Боженци', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/115.png',
        description: ' Къщата е част от музейния комплекс. Представя етнографско-историческа експозиция, отразяваща възрожденския бит и култура.',
        additionalInfo: '   Лепенкaтa може да бъде закупена от сувенирния магазин в двора на Исторически музей - Панагюрище.<br><br><b>Работно време:</b><br><br>09.30 – 17.00 часа<br><br>понеделник: 12.30 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 035 763 712</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8723, lng: 25.4236 } 
    },
    { 
        id: '116', title: '- Панагюрище - Местност "Оборище"', location: 'Елена', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/116.png',
        description: ' Защитена историческа местност, на която се е провело събранието за подготовка на Априлското въстание през 1876 г. ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от сувенирния магазин в двора на Исторически музей - Панагюрище.<br><br><b>Работно време:</b><br><br>09.30 – 17.00 часа<br><br>понеделник: 12.30 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 035 763 712</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.5376, lng: 24.1162 } 
    },
       { 
    id: '117', title: '- Хисаря - Римска гробница', location: 'Хисаря', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/117.png',
        description: ' Kъсноримска семейна гробница от втората половина на IV век. Открита е през 1957 г.',
        additionalInfo: '   Лепенкaтa може да бъде закупена от билетната каса на Археологически музей - Хисаря<br><br><b>Работно време:</b><br><br>(зимен сезон)<br>09.30 - 16.00 часа<br><br>(летен сезон)<br>09.30 - 12.00 и 13.00 - 17.30 часа<br><br>без почивен ден<br><br><b>Телефон: 0337 6 27 96</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.4957, lng: 24.7028 } 
    },
    { 
        id: '118', title: '- Дряново - Художествена галерия', location: 'Дряново', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/118.png',
        description: ' Икономовата къща е построена от майстор Колю Фичето през 1859 г. През 1971 г. е реставрирана и превърната в художествена галерия.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Дряново<br><br><b>Работно време:</b><br><br>08.00 - 12.00 и 13.00 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон:  0676 7-20-97 и 7-21-38</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.9751, lng: 25.4739 } 
    },
    { 
    id: '119', title: '- Котел - Природонаучен музей', location: 'Котел', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/119.png',
        description: ' Един от най-богатите природонаучни музеи в България. Съдържа близо 30 000 експоната.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(летен сезон)<br>09.00 - 12.00 и 13.00 - 18.00 часа<br><br>(зимен сезон)<br>09.00 - 12.00 и 13.00 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 0453 423 55</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8883, lng: 26.4297 } 
    },
    { 
        id: '120', title: '- Дряново - "Лафчиева къща"', location: 'Дряново', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/120.png',
        description: ' Единствената в България запазена 3-етажна жилищна сграда в традиционен възрождеснки стил.  Построена е без гвоздеи или метални скоби.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Дряново<br><br><b>Работно време:</b><br><br>08.00 - 12.00 и 13.00 - 17.00 часа<br><br>пез почивен ден<br><br><b>Телефон:  0676 7-20-97 и 7-21-38</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.9793, lng: 25.4767 }
    },
      { 
    id: '121', title: '- Русе - Крепост "Сексагинта Приста"', location: 'Русе', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/121.png',
        description: ' Антична римска крепост, датирана от II - I век преди Христа.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(вторник - събота) 09.00 - 17.30 часа<br><br>почивни дни: неделя и понеделник<br><br><b>Телефон: 082 280 004</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.8472, lng: 25.9459 } 
    },
    { 
        id: '122', title: '- Враца - Площад "Христо Ботев"', location: 'Враца', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/122.png',
        description: ' Централният площад на града. На него се издига паметник на революционера, чието име носи. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Враца<br><br><b>Работно време:</b><br><br>(понеделник – петък):<br> 09.00 – 17.30 часа<br><br>(почивни и празнични дни):<br>09.00 – 12.00 и 13.00 – 17.30 часа<br><br><b>Телефон: 092 620 220</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 43.2018, lng: 23.5486 }
    },
          { 
    id: '123', title: '- Правец - Исторически музей', location: 'Правец', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/123.png',
        description: ' Музеят съдържа културни ценности от региона. Открит е през 1981 г.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(понеделник - петък) 08.30 - 17.30 часа<br><br>(събота и неделя) 09.30 - 17.30 часа<br><br>без почивен ден<br><br><b>Телефон: 0879 688 803</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8941, lng: 23.9161 } 
    },
    { 
        id: '124', title: '- Батак - Балинова къща', location: 'Батак', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/124.png',
        description: ' Образец на традиционната архитектура в града. Построена около 1895 г. Функционира като етнографски музей от 1968 г.  ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Батак<br><br><b>Работно време:</b><br><br>(1 юни - 31 август) 09.00 - 18.30 часа<br><br>(1 септември - 31 май) 09:00 - 17:00 часа<br><br>без почивен ден<br><br><b>Телефон:  035 53 23 39</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 41.9439, lng: 24.2174 }
    },
    { 
    id: '125', title: '- Мездра - Археологически комплекс "Калето"', location: 'Мездра', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/125.png',
        description: ' Комплексът на хълма съхранява 70 вековната история на две укрепени селища, съществували на това място.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>09.00 - 18.00 часа<br><br>почивен ден: понеделник<br><br><b>Телефон: 091 093 059</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.1401, lng: 23.7046 }
    },
    { 
        id: '126', title: '- Правец - Колекция подаръци', location: 'Правец', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/126.png',
        description: ' Представлява колекция от подаръците на Тодор Живков, които е получавал в качеството си на държавен глава. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(1 април - 1 ноември) 10.00 - 18.00 часа<br><br>(1 ноември - 1 април) 10:00 - 17:00 часа<br><br>без почивен ден<br><br><b>Телефон:  0888 688 803</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.9003, lng: 23.9206 }
    },
       { 
    id: '127', title: '- Чѐрвен - Средновековен град "Чѐрвен"', location: 'Червен', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/127.png',
        description: ' Построен първоначално като ранновизантийска крепост (6 век), през XII-XIV век се разширява до средновековен град.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(март – ноември) 09.00 - 18.00 часа<br><br>без почивен ден<br><br><b>Телефон: 0815 61 26</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.9003, lng: 23.9206 }
    },
    { 
        id: '128', title: '- Враца - Връх "Околчица"', location: 'Враца', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/128.png',
        description: ' Връх с височина 1048 м. На него е издигнат 35-метров паметник с опълченски кръст в чест на подвига на Христо Ботев. ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Враца<br><br><b>Работно време:</b><br><br>(понеделник – петък):<br> 09.00 – 17.30 часа<br><br>(почивни и празнични дни):<br>09.00 – 12.00 и 13.00 – 17.30 часа<br><br><b>Телефон: 092 620 220</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 43.1515, lng: 23.5801 }
    },
    { 
    id: '129', title: '- Троян - Къща музей "Иван Хаджийски"', location: 'Троян', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/129.png',
        description: ' Родната къща на социолога и публицист, превърната в музей през 80-те години на ХХ век.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Музей на народните художествени занаяти - Троян<br><br><b>Работно време:</b><br><br>(април - октомври)<br>09.00 – 17.00 часа<br>без почивен ден<br><br>(ноември - март)<br>понеделник-петък: 09.00 – 17.00 часа<br>събота: 10.00 - 15.00 часа<br>неделя: по предварителна заявка<br><br><b>Телефон: 067062063 и 0878668789</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.5975, lng: 23.3643 }
    },
    { 
        id: '130', title: '- Берковица - Къща музей "Иван Вазов"', location: 'Берковица', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/130.png',
        description: ' Патриархът на българската литература живее в къщата, докато е председател на Окръженният съд в Берковица в периода 1879 - 1880 г. ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от сувенирен магазин "ТЕДИ-ТЕД", намиращ се на ул. "Александровска".<br><br><br><br><br><br>. ' ,
        coords: { lat: 43.2393, lng: 23.1266 } 
    },
    { 
    id: '131', title: '- Лютиброд - Скален феномен "Ритлите"', location: 'Лютиброд', 
        isCollected: true, isWanted: false,
        imagePath: 'Images/Stickers/131.png',
        description: ' Образувани преди около 120 милиона години. Най-ясно изразени са четири успоредни, отвесни скални стени.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от Посетителски център "Ритлите"<br><br><b>Работно време:</b><br><br>(събота и неделя) 09.00 до 17.00 часа<br><br>През останалите дни може да бъде закупена от билетната каса на Археологически комплекс "Калето" - град Мездра<br><br><b>Телефон: 091 093 059</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.0985, lng: 23.6252 }
    },
    { 
        id: '132', title: '- Кюстендил - Църква "Свети Георги"', location: 'Кюстендил', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/132.png',
        description: ' Средновековна българска църква с кръстокуполна форма. Строена е XI - XII век. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от църковния магазин<br><br><br><br><br><br>. ' ,
        coords: { lat: 42.2709, lng: 22.6769 } 
    },
    { 
    id: '133', title: '- Ловеч - Музей "Васил Левски"', location: 'Ловеч', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/133.png',
        description: ' Музеят е посветен на делото на Апостола. Сградата е построена специално за музея през 1967 г.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(летен сезон) април - октомври:<br> 09.00 - 13.00 и 14.30 - 18.00 часа<br><br>(зимен сезон) ноември - март:<br>09.00 - 13.00 и 14.30 - 18.00 часа<br><br>без почивен ден<br><br><b>Телефон: 068 601 407</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.1301, lng: 24.7176 } 
    },
    { 
        id: '134', title: '- Ботевград - Часовникова кула', location: 'Ботевград', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/134.png',
        description: ' Един от символите на града. Построена е през 1866 г. Часовникът е действащ. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Ботевград<br><br><b>Работно време:</b><br><br>(понеделник -петък)<br>09.00 - 18.00 часа<br><br>(събота, неделя и празници)<br>10.00 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 072 366 828</b><br><br><br><br><br><br>. ' ,
        coords: { lat: 42.9080, lng: 23.7924 }
    },
      { 
    id: '135', title: '- Кюстендил - Крепост "Хисарлъка"', location: 'Кюстендил', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/135.png',
        description: ' Късноантична и средновековна крепост. Построена е в края на IV – началото на V век.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Регионален исторически музей - Кюстендил<br><br><b>Работно време:</b><br><br>(лeтен сезон)<br>9.30 - 12.00 и 12.30 - 18.00 часа<br><br>(зимен сезон)<br>09.30 ч. - 12.00 ч. и 12.30 ч. - 17.00 ч.<br><br>без почивен ден<br><br><b>Телефон: 078 55 00 95 / 078 55 00 98</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.2758, lng: 22.6912 } 
    },
    { 
        id: '136', title: '- Берковица - Етнографски музей', location: 'Берковица', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/136.png',
        description: '  Представя бита и обичаите на хората от Северозападна България. Основан е през 1971 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от сувенирен магазин "ТЕДИ-ТЕД", намиращ се на ул. "Александровска"<br><br><br><br><br><br>. ' ,
        coords: { lat: 43.2391, lng: 23.1270 } 
    },
        { 
    id: '137', title: '- Ботевград - Исторически музей', location: 'Ботевград', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/137.png',
        description: ' Музеят се помещава в реконструираната сграда на бившата съдебна палата. Открит е през 1937 г.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(понеделник -петък)<br>09.00 - 18.00 часа<br><br>(събота, неделя и празници)<br>10.00 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 072 366 828</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.9068, lng: 23.7928 } 
    },
    { 
        id: '138', title: '- Кюстендил - Къща музей "Димитър Пешев"', location: 'Кюстендил', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/138.png',
        description: ' Музейна историческа сбирка, подредена в къщата на Димитър Пешев и посветена на делото на видният българин. ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(летен сезон)<br>09.30 - 12.00 и 12.30 - 18.00 часа<br><br>(зимен сезон)<br>09.30 - 12.00 и 12.30 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 078 551 811</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.2835, lng: 22.6889 } 
    },
        { 
    id: '139', title: '- Троян - Конака', location: 'Троян', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/139.png',
        description: ' Експозиция "Възраждане" се намира в реставрираната сграда на турския конак, построена през от 1868 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Музей на народните художествени занаяти - Троян<br><br><b>Работно време:</b><br><br>(април - октомври)<br>09.00 - 17.00 часа<br>без почивен ден<br><br>(ноември - март) понеделник - петък<br>09.00 - 17.00 часа<br><br>събота: 09.00 - 17.00 часа<br><br>неделя: по предварителна заявка<br><br><b>Телефон: 067 062 063 и 0878 668 789</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8852, lng: 24.7112 } 
    },
    { 
        id: '140', title: '- Асеновград - Старинно училище "Свети Георги"', location: 'Асеновград', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/140.png',
        description: ' Първата строена по план училищна сграда в Асеновград. Построена е през 1876 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Асеновград<br><br><b>Работно време:</b><br>училище "Свети Георги"<br><br>(понеделник - петък)<br>08.30 - 17.00 часа<br><br>почивни дни: събота и неделя<br><br><b>Телефон: 0331 646 14</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.0000, lng: 24.8743 } 
    },
    { 
    id: '141', title: '- Смолян - Регионален исторически музей "Стою Шишков"', location: 'Смолян', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/141.png',
        description: ' Най-старият и най-големият исторически музей в Средните Родопи. Създаден е през 1935 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(май - септември) вторник - неделя<br>09.00 - 18.00 часа<br><br>(октомври - април) вторник - неделя<br>09.00 - 12.00 и 13.00 - 17.00 часа<br><br>понеделник: санитарен ден<br>(приемат се посетители)<br><br><b>Телефон: 0301 6 27 27 и 0879 111 915</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.5762, lng: 24.7147 } 
    },
    { 
        id: '142', title: '- Ловеч - Етнографски комплекс', location: 'Ловеч', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/142.png',
        description: ' Комплексът се състои от "Драсова" и "Рашова" къщи. Обособени са като музеи през 1973 и 1983 г.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(летен сезон)<br>09.00 - 13.00 и 14.30 - 18.00 часа<br><br>(зимен сезон)<br>09.00 - 12.00 и 13.00 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 068 601 399</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.1304, lng: 24.7180 } 
    },
     { 
    id: '143', title: '- Асеновград - Етнографска експозиция', location: 'Асеновград', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/143.png',
        description: ' Представя стария градски бит. Сградата е строена в средата на ХІХ век. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(понеделник - петък)<br>09.00 - 18.00 часа<br><br>събота и неделя: по заявка<br><br>без почивен ден<br><br><b>Телефон: 0331 640 30</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.0038, lng: 24.8716 } 
    },
    { 
        id: '144', title: '- Копривщица - Музей "Лютова къща"', location: 'Копривщица', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/144.png',
        description: ' Експозицията пресъздава бита на заможен копривщенски дом от средата на ХІХ век. Построена е през 1854 г.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон (1 април – 1 ноември)<br>09.30 - 17.30 часа<br><br>зимен сезон (1 ноември – 1 април)<br>09.00 - 17.00 часа<br><br>почивен ден: понеделник<br><br><b>Телефон: 071 842 138</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6380, lng: 24.3576 } 
    },
    { 
    id: '145', title: '- Троян - Музей на народните художествени занаяти', location: 'Троян', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/145.png',
        description: ' Помещава се в първата следосвобожденска обществена сграда в града. В десет зали са представени характерните за Троянския край занаяти. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(април - октомври)<br>09.00 - 17.00 часа<br>без почивен ден<br><br>(ноември - март) понеделник - петък:<br>09.00 - 17.00 часа<br>събота: 10.00 - 15.00 часа<br>неделя: по предварителна заявка<br><br><b>Телефон: 067 062 063 и 0878 668 789</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8846, lng: 24.7111 } 
    },
    { 
        id: '146', title: '- Смолян - Планетариум', location: 'Смолян', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/146.png',
        description: ' Най-големият планетариум в България. Отваря врати през 1975 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(понеделник - събота)<br>09.00 - 17.30 часа<br><br>(неделя)<br>09.00 - 11.30 часа<br><br>без почивен ден<br><br><b>Телефон: 030 183 074</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.5761, lng: 24.7088 } 
    },
     { 
    id: '147', title: '- Ловеч - Музейна сбирка "Атанас и Васил Атанасови" ', location: 'Троян', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/147.png',
        description: ' Открита в обновена сграда през 2008 г. Разделена е в три зали - "Природа", "Техника" и "Археология". ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(летен сезон)<br>09.00 – 13.00 и 14.30 – 18.00 часа<br><br>(зимен сезон)<br>09.00 – 12.00 и 13.00 – 17.00 часа<br><br>почивни дни: събота и неделя<br><br><b>Телефон: 068 600 562</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.1479, lng: 24.7139 } 
    },
    { 
        id: '148', title: '- Асеновград - Исторически музей', location: 'Асеновград', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/148.png',
        description: ' Отворен през 1955 г. На площ от 200 кв. м в три зали са изложени 1000 музейни експоната. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(летен сезон) понеделник - петък:<br>08.30 – 17.00 часа<br>събота и неделя:<br>10.00 – 16.00 часа<br><br>(зимен сезон)<br>08.30 – 17.00 часа<br>събота и неделя:<br>10.00 – 16.00 часа<br><br>без почивен ден<br><br><b>Телефон: 06928 23 10</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.0066, lng: 24.8743 } 
    },
        { 
    id: '149', title: '- Къкрина - Къкринско ханче ', location: 'Къкрина', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/149.png',
        description: ' Мястото, на което е заловен Васил Левски на 27 декември 1872 г. Реставрирано през 1931 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(летен сезон)<br>08.30 – 12.00 и 13.30 – 17.30 часа<br><br>(зимен сезон)<br>08.00 – 12.00 и 13.00 – 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 06928 23 10</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.1244, lng: 24.8844 } 
    },
    { 
        id: '150', title: '- Троян - Археологически обект "Состра"', location: 'Троян', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/150.png',
        description: ' Древна римска крепост, построена около 150 г. Покрай нея е минавал римският път от Данубиос до Филипополис.  ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Музей на народните художествени занаяти - Троян<br><br><b>Работно време:</b><br><br>(април - октомври)<br>09.00 – 17.00 часа<br>без почивен ден<br><br>(ноември - март)<br>понеделник-петък: 09.00 – 17.00 часа<br>събота: 10.00 - 15.00 часа<br>неделя: по предварителна заявка<br><br><b>Телефон: 067062063 и 0878668789</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.9852, lng: 24.6737 } 
    },
    { 
    id: '151', title: '- Могилица - Пещера "Ухловица" ', location: 'Могилица', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/151.png',
        description: ' Пещерата е открита през 1969 г. Дълга е 460 метра и е разделена на няколко етажа. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(летен сезон)<br>09.00 – 16.00 часа<br>без почивен ден<br><br>(зимен сезон)<br>09.00 – 16.00 часа<br>почивни дни: понеделник и вторник<br><br><b>Телефон: 0878 588 492</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.5149, lng: 24.6587 } 
    },
    { 
        id: '152', title: '- Пазарджик - Старата поща и часовниковата кула', location: 'Троян', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/152.png',
        description: ' Един от символите на града. Построена е през 1910 г.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от сувенирния магазин в сградата<br><br><br><br><br><br>.' ,
        coords: { lat: 42.1929, lng: 24.3315 } 
    },
      { 
    id: '153', title: '- София - Национален исторически музей ', location: 'София', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/153.png',
        description: ' Най-големият музей в България. В сегашната си сграда се помещава от 1998 г. Колекциите му съдържат над 650 000 експоната. ',
        additionalInfo: ' В момента лепенкaтa може да бъде закупена само от Издателство БЪЛГАРИ<br><br><b>www.bulgaran.com</b><br><br><b>info@bulgaran.com</b><br><br><b>Телефон: 0893 306 145 / 0898 808 833</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6553, lng: 23.2709 } 
    },
    { 
        id: '154', title: '- София - Боянската църква', location: 'София', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/154.png',
        description: ' Средновековна  двуетажна църква-гробница, с долен етаж, предназначен за крипта и горен за семеен параклис.',
        additionalInfo: ' В момента лепенкaтa може да бъде закупена само от Издателство БЪЛГАРИ<br><br><b>www.bulgaran.com</b><br><br><b>info@bulgaran.com</b><br><br><b>Телефон: 0893 306 145 / 0898 808 833</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6448, lng: 23.2660 } 
    },
    { 
    id: '155', title: '- Ловеч - Ловешка крепост ', location: 'Ловеч', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/155.png',
        description: ' Средновековна крепост, построена през IX - X век. Разположена е на две естествено защитени възвишения. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(летен сезон)<br>09.00 – 13.00 и 14.30 - 18.00 часа<br><br>(зимен сезон)<br>09.00 – 12.00 и 13.00 - 17.00 часа<br>без почивен ден<br><br><b>Телефон: 068 601 399</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.1286, lng: 24.7171 } 
    },
    { 
        id: '156', title: '- Пловдив - Археологически музей', location: 'София', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/156.png',
        description: ' Основан през 1886 г. Разполага с една от най-богатите колекции в страната. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(летен сезон)<br>10.00 – 18.00 часа<br>почивен ден: понеделник<br><br>(зимен сезон)<br>09.30 – 17.00 часа<br>почивни дни: неделя и понеделник<br><br><b>Телефон: 032 635 385</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.1517, lng: 24.7449 } 
    },
     { 
    id: '157', title: '- Осеновлаг - Манастир "Седемте престола" ', location: 'Осеновлаг', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/157.png',
        description: ' Манастир „Рождество Богородично“, известен като „Седемте престола“, e действащ православен мъжки манастир. Основан в средата на XVI век.  ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от църковния магазин<br><br><b>Работно време:</b><br><br>07.30 – 18.00 часа<br><br>без почивен ден<br><br><b>Телефон: 0877 232 822</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.9998, lng: 23.4728 } 
    },
    { 
        id: '158', title: '- Козлодуй - Националем музей "Параход Радецки"', location: 'Козлодуй', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/158.png',
        description: ' Копието на оригиналният параход е построено през 1966 г. Музеят е изцяло свързан с живота и делото на Христо Ботев. ',
        additionalInfo: ' В момента лепенкaтa може да бъде закупена само от Издателство БЪЛГАРИ<br><br><b>www.bulgaran.com</b><br><br><b>info@bulgaran.com</b><br><br><b>Телефон: 0893 306 145 / 0898 808 833</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.7977, lng: 23.6771 } 
    },
    { 
    id: '159', title: '- Малко Търново - Исторически музей ', location: 'Малко Търново', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/159.png',
        description: ' Експозицията е разположена в 4 къщи с възрожденска архитектура. Създаден е през 1983 г.  ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон (юни - септември)<br>08.00 – 17.00 часа<br>събота и неделя:<br>09.30 - 12.00 и 14.00 - 17.00 часа<br><br>зимен сезон (октомври - май)<br>08.00 – 12.00 и 13.00 - 16.00 часа<br>събота и неделя:<br>с предварителна заявка<br><br><b>Телефон: 05952 29 98 и 0886 647 223</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.9796, lng: 27.5238 } 
    },
    { 
        id: '160', title: '- Стара Загора - Регионален исторически музей', location: 'Стара Загора', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/160.png',
        description: ' Един от най-старите и големи музеи в България. Съхранява над 100 000 експоната. Основан през 1907 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон (април - октомври)<br>10.00 – 18.00 часа<br>почивни дни: понеделник и вторник<br><br>зимен сезон (ноември - март)<br>10.00 – 18.00 часа<br>почивни дни: понеделник и вторник<br><br><b>Телефон: 042 919 201</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.4267, lng: 25.6276 } 
    },
    { 
    id: '161', title: '- Черепиш - Черепишки манастир ', location: 'Черепиш', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/161.png',
        description: ' Православен манастир във Врачанска епархия. Основан в края на XIV век. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от църковния магазин<br><br><b>Работно време:</b><br><br>08.00 – 20.00 часа<br><br>без почивен ден<br><br><b>Телефон: 092 661 164</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.0939, lng: 23.6161 } 
    },
    { 
        id: '162', title: '- Белчин - Музеен комплекс', location: 'Белчин', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/162.png',
        description: ' Сградата на етнографският музей е реплика на възрожденска къща.  Отваря врати през 2007 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон (април - октомври)<br>09.00 – 17.30 часа<br>събота и неделя:<br>09.00 - 18.30 часа<br>почивен ден: понеделник<br><br>зимен сезон (ноември - март)<br>09.00 – 16.30 часа<br>събота и неделя:<br>09.00 - 17.30 часа<br>почивен ден: понеделник<br><br><b>Телефон: 0886 614 814</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.3578, lng: 23.3823 } 
    },
     { 
    id: '163', title: '- Самоков - Исторически музей', location: 'Самоков', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/163.png',
        description: ' Основан през 1930 г. Музеят разполага с фонд от около 30 000 музейни експоната. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон<br>08.30 – 12.00 и 13.00 - 17.30 часа<br>без почивен ден<br><br>зимен сезон<br>08.30 – 12.00 и 13.00 - 17.30 часа<br>почивни дни: неделя и понеделник<br><br><b>Телефон: 0722 667 12</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.3394, lng: 23.5602 } 
    },
    { 
        id: '164', title: '- Банско - Къща музей "Никола Вапцаров"', location: 'Банско', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/164.png',
        description: ' Родният дом на поета, превърнат в музей, посветен на неговият живот и творчество. Отваря врати през 1952 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>08.00 – 12.30 и 14.00 - 18.00 часа<br>без почивен ден<br><br><b>Телефон: 074 988 304</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.8375, lng: 23.4892 } 
    },
      { 
    id: '165', title: '- Търговище - Крепост "Мисионис"', location: 'Търговище', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/165.png',
        description: ' Част от древен град, (създаден между V - VII век), известен със своите пазари и природни богатства.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Регионален исторически музей - Търговище<br><br><b>Работно време:</b><br><br>(понеделник - петък)<br>09.00 – 17.30 часа<br><br>събота: 09.30 - 16.00 часа<br>неделя: 09.00 - 13.00 часа<br><br>без почивен ден<br><br><b>Телефон: 0722 667 12</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.1980, lng: 26.5129 } 
    },
    { 
        id: '166', title: '- Банско - Постоянна иконна изложба на Банската художествена школа', location: 'Банско', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/166.png',
        description: ' Разположена е в най-старата запазена сграда в Банско. Разделена е в 6 зали. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(понеделник - петък)<br>09.00 – 12.00 и 14.00 - 17.00 часа<br><br>почивни дни: събота и неделя<br><br><b>Телефон: 0749 88 273</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.8363, lng: 23.4881 } 
    },
    { 
    id: '167', title: '- Враца - Проход "Вратцата"', location: 'Враца', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/167.png',
        description: ' Пролом на река Лева, с дължина около 3 км. В най-тясната си част е широк 30 метра. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Враца<br><br><b>Работно време:</b><br><br>(понеделник – петък):<br> 09.00 – 17.30 часа<br><br>(почивни и празнични дни):<br>09.00 – 12.00 и 13.00 – 17.30 часа<br><br><b>Телефон: 092 620 220</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.1912, lng: 23.5311 } 
    },
    { 
        id: '168', title: '- Банско - ДИЦ "Свети Паисий Хилендарски"', location: 'Банско', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/168.png',
        description: ' Духовно-историческият център отваря врати през 2008 г. В него се помещават монашеска килия, параклис и музейна експозиция. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(понеделник - петък)<br>09.00 – 13.00 и 14.00 - 17.30 часа<br><br>почивни дни: неделя и понеделник<br><br><b>Телефон: 0697 537 26 и 0697 524 66</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.8352, lng: 23.4854 } 
    },
    { 
    id: '169', title: '- Царево - Исторически музей', location: 'Царево', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/169.png',
        description: ' Разположен е в сграда на 3 етажа. Съхранява експонати от историята на областта. Открит е през 2012 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(1 юли – 14 септември)<br>понеделник - петък:<br>09.00 – 17.30 часа<br>събота и неделя:<br>09.00 – 13.30 и 14.00 - 18.00 часа<br><br>(15 септември - 30 юни)<br>понеделник - петък:<br>08.00 – 17.00 часа<br>почивни дни: събота и неделя<br><br><b>Телефон: 0884 321 525</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.1716, lng: 27.8522 } 
    },
    { 
        id: '170', title: '- Банско - Велянова къща', location: 'Банско', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/170.png',
        description: ' Двуетажна, богато украсена възрождеска къща в бански стил. Построена е през XVIII век.  ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(понеделник - петък):<br>09.00 – 13.00 и 14.00 - 17.30 часа<br><br>почивни дни: събота и неделя<br><br><b>Телефон: 074 988 274</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.8353, lng: 23.4881 } 
    },
      { 
    id: '171', title: '- Мелник - Исторически музей', location: 'Мелник', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/171.png',
        description: ' Представя историята и бита на града. Съхранява около 5000 експоната. Създаден през 1968 г.  ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>08.45 – 16.45 часа<br><br>без почивен ден<br><br><b>Телефон: 074 372 216 и 0897 019 480</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.5234, lng: 23.3965 } 
    },
    { 
        id: '172', title: '- Мелник - Музей на виното', location: 'Мелник', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/172.png',
        description: ' Открит е през 2013 г. Представя цикълът на винопроизводството. Предлага дегустация на вина.  ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Историческия музей<br><br><b>Работно време:</b><br><br>08.45 – 16.45 часа<br><br>без почивен ден<br><br><b>Телефон: 074 372 216 и 0897 019 480</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.5238, lng: 23.3950 } 
    },
        { 
    id: '173', title: '- Белчин - Крепост "Цари Мали Град"', location: 'Белчин', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/173.png',
        description: ' Късноантична римска крепост и укрепено селище, възникнало през VI век преди Христа.  ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Етнографски музей - Белчин<br><br><b>Работно време:</b><br><br>летен сезон (април - октомври)<br>09.00 – 17.30 часа<br>събота и неделя:<br>09.00 - 18.30 часа<br>почивен ден: понеделник<br><br>зимен сезон (ноември - март)<br>09.00 – 16.30 часа<br>събота и неделя:<br>09.00 - 17.30 часа<br>почивен ден: понеделник<br><br><b>Телефон: 0886 614 814</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.3521, lng: 23.3823 } 
    },
    { 
        id: '174', title: '- Царево - Храм "Свето Успение Богородично"', location: 'Мелник', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/174.png',
        description: ' Действащ православен храм - трикорабна псевдобазилика с една абсида, построен през 1810 г.  ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Историческия музей<br><br><b>Работно време:</b><br><br>08.45 – 16.45 часа<br><br>без почивен ден<br><br><b>Телефон: 074 372 216 и 0897 019 480</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.1652, lng: 27.8615 } 
    },
    { 
    id: '175', title: '- Сапарева баня - Гейзер - фонтан с температура 103 градуса', location: 'Сепарева баня', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/175.png',
        description: ' Един от най-горещите гейзери в света. Извира от 75 м. дълбочина, а водният му стълб достига 18 м. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от книжарницата, намираща се на улица "Германея" №5 (до кафе "Централ").</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.2878, lng: 23.2578 } 
    },
    { 
        id: '176', title: '- Земен - Земенски манастир', location: 'Земен', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/176.png',
        description: ' Действащ православен храм - трикорабна псевдобазилика с една абсида, построен през 1810 г.  ',
        additionalInfo: ' В момента лепенкaтa може да бъде закупена само от Издателство БЪЛГАРИ<br><br><b>www.bulgaran.com</b><br><br><b>info@bulgaran.com</b><br><br><br><b>Телефон: 0893 306 145 / 0898 808 833</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.4774, lng: 22.7492 }
    },
     { 
    id: '177', title: '- Приморско - Тракийско светилище "Бегликташ"', location: 'Приморско', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/177.png',
        description: ' Светилището се състои от централна част и два кръга от по-малки структури около нея. Датирано е от VII век преди Христа. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(1 юли - 30 септември)<br>08.30 – 20.00 часа<br><br>без почивен ден<br><br><b>Телефон: 056 820 344</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.3122, lng: 27.7670 } 
    },
    { 
        id: '178', title: '- Търговище - Славейково училище', location: 'Търговище', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/178.png',
        description: ' Възрожденско училище, построено през 1863 г. Действащо до 1959 г. През 1963 г. е превърнато в музей.  ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Регионален исторически музей - Търговище<br><br><b>Работно време:</b><br><br>(понеделник - петък)<br>09.00 – 17.30 часа<br><br>събота: 09.30 - 16.00 часа<br>неделя: 09.00 - 13.00 часа<br><br>без почивен ден<br><br><b>Телефон: 0722 667 12</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.2423, lng: 26.5713 } 
    },
      { 
    id: '179', title: '- Силистра - Крепост "Меджиди табия"', location: 'Силистра', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/179.png',
        description: ' Бивша част от османската фортификационна система, използвана по време на Кримската война и Руско-турската война. Построена между 1841 и 1853 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(април - октомври)<br>10.00 – 17.30 часа<br><br>без почивен ден<br><br><b>Телефон: 0878 967 468</b><br><br><br><br><br><br>.' ,
        coords: { lat: 44.1024, lng: 27.2566 } 
    },
    { 
        id: '180', title: '- Чирпан - Къща музей "Пейо Яворов"', location: 'Чирпан', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/180.png',
        description: ' Родната къща на поета и революционер, превърната в музей през 1954 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(понеделник - петък)<br>08.00 – 17.00 часа<br><br>(събота и неделя)<br>09.00 - 16.00 часа<br><br>без почивен ден<br><br><b>Телефон: 0889 878 726</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.2022, lng: 25.3266 } 
    },
       { 
    id: '181', title: '- Разград - Късноантичен град "Абритус"', location: 'Силистра', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/181.png',
        description: ' Възниква като тракийско селище. През I век става римски военен лагер, който прераства в град през II век. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Разград<br><br><b>Работно време:</b><br><br>(април - октомври)<br>09.00 – 17.00 часа<br>без почивен ден<br><br>(ноември - март)<br>09.00 – 17.00 часа<br>събота и неделя:<br>по предварителна заявка<br><br><b>Телефон: 0878 901 431</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.5235, lng: 26.5407 } 
    },
    { 
        id: '182', title: '- Разград - Етнографски музей', location: 'Разград', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/182.png',
        description: ' Разположен е в реставрирани къщи от ХІХ век. Представя традиционната култура на местната етнографска група "капанци". ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Разград<br><br><b>Работно време:</b><br><br>(април - октомври)<br>09.00 – 17.00 часа<br>без почивен ден<br><br>(ноември - март)<br>09.00 – 17.00 часа<br>събота и неделя:<br>по предварителна заявка<br><br><b>Телефон: 0878 901 431</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.5268, lng: 26.5306 } 
    },
        { 
    id: '183', title: '- Банско - Къща музей "Неофит Рилски"', location: 'Банско', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/183.png',
        description: ' Родният дом на възрожденският духовник и книжовник, превърнат в музей през 1981 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>09.00 – 12.00 и 13.00 - 17.30 часа<br>без почивен ден<br><br><b>Телефон: 074 988 272</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.8352, lng: 23.4866 } 
    },
    { 
        id: '184', title: '- Приморско - Исторически музей', location: 'Приморско', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/184.png',
        description: ' Представя археологически експозиции с експонати открити, при разкопки на територията и акваторията на общината. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>10.00 – 13.00 и 14.00 - 19.00 часа<br><br>без почивен ден<br><br><b>Телефон: 0887 701 695</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.2678, lng: 27.7513 } 
    },
    { 
    id: '185', title: '- Банско - Историко-етнографски комплекс "Радонова къща"', location: 'Банско', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/185.png',
        description: ' Построена в началото на XIX век. Представя бита на жителите на Банско. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(понеделник - петък)<br>09.00 – 13.00 и 14.00 - 16.30 часа<br><br>почивни дни:<br>събота и неделя<br><br><b>Телефон: 0749 831 32 и 0749 883 03</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.8339, lng: 23.4857 } 
    },
    { 
        id: '186', title: '- Търговище - Хаджи Ангелова къща', location: 'Търговище', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/186.png',
        description: ' Симетрично построена възрожденска къща с дърворезба, алафранга, зидана печка и др. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Регионален исторически музей - Търговище<br><br><b>Работно време:</b><br><br>(понеделник - петък)<br>09.00 – 17.30 часа<br><br>събота: 09.30 - 16.00 часа<br>неделя: 09.00 - 13.00 часа<br><br>без почивен ден<br><br><b>Телефон: 0722 667 12</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.2425, lng: 26.5705 } 
    },
      { 
    id: '187', title: '- Габрово - Дом на хумора и сатирата', location: 'Габрово', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/187.png',
        description: ' Музеят е създаден на 1 април 1972 г. Популяризира хумора на народите в областта на изобразителното изкуство, литературата и фолклора.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон<br>(1 април - 31 октомври)<br>09.00 – 18.00 часа<br>без почивен ден<br><br>зимен сезон<br>(1 ноември - 31 март)<br>09.00 – 18.00 часа<br>почивен ден: неделя<br><br><b>Телефон: 066 807 229</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.8339, lng: 23.4857 } 
    },
    { 
        id: '188', title: '- Търговище - Свещарова къща', location: 'Търговище', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/188.png',
        description: ' Построена през 1860 г. Представлява Музей на иконите, в който са експонирани икони от Търговищката духовна околия. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Регионален исторически музей - Търговище<br><br><b>Работно време:</b><br><br>(понеделник - петък)<br>09.00 – 17.30 часа<br><br>събота: 09.30 - 16.00 часа<br>неделя: 09.00 - 13.00 часа<br><br>без почивен ден<br><br><b>Телефон: 0722 667 12</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.2419, lng: 26.5711 } 
    },
       { 
    id: '189', title: '- Търговище - Къща музей "Никола Симов - Куруто"', location: 'Търговище', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/189.png',
        description: ' Въстановка на родната къща на революционера. Представя неговият живот и дейност. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон<br>(1 април - 31 октомври)<br>09.00 – 18.00 часа<br>без почивен ден<br><br>зимен сезон<br>(1 ноември - 31 март)<br>09.00 – 18.00 часа<br>почивен ден: неделя<br><br><b>Телефон: 066 807 229</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.2435, lng: 26.5688 } 
    },
    { 
        id: '190', title: '- Бургас - Акве Калиде', location: 'Бургас', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/190.png',
        description: ' Историческо селище от V век преди Христа. Първите бани са построени по римско време, а сегашната постройка е от XVI век. Музейният комплекс е открит през 2015 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>10.00 – 19.00 часа<br><br>без почивен ден<br><br><b>Телефон: 0882 004 126</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6116, lng: 27.3940 } 
    },
       { 
    id: '191', title: '- Търговище - Археологическа експозиция', location: 'Търговище', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/191.png',
        description: ' Разположена е в сградата на старото училище “Хаджи Руси“, построено през 1907 г. Представя историята на Търговищкия край от праисторически времена до Средновековието.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Регионален исторически музей - Търговище<br><br><b>Работно време:</b><br><br>(понеделник - петък)<br>09.00 – 17.30 часа<br><br>събота: 09.30 - 16.00 часа<br>неделя: 09.00 - 13.00 часа<br><br>без почивен ден<br><br><b>Телефон: 0722 667 12</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.2412, lng: 26.5704 } 
    },
    { 
        id: '192', title: '- Брацигово - Къща музей "Васил Петлешков"', location: 'Брацигово', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/192.png',
        description: ' Родната къща на революционера, превърната в музей през 1976 г. Представя неговият живот и дело. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Брацигово<br><br><b>Работно време:</b><br><br>08.00 – 12.00 и 13.00 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 03552 21 78</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.0224, lng: 24.3733 } 
    },
    { 
    id: '193', title: '- Търговище - Археологическа експозиция', location: 'Търговище', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/193.png',
        description: ' Разположена е в сградата на старото училище “Хаджи Руси“, построено през 1907 г. Представя историята на Търговищкия край от праисторически времена до Средновековието.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Регионален исторически музей - Търговище<br><br><b>Работно време:</b><br><br>(понеделник - петък)<br>09.00 – 17.30 часа<br><br>събота: 09.30 - 16.00 часа<br>неделя: 09.00 - 13.00 часа<br><br>без почивен ден<br><br><b>Телефон: 0722 667 12</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.2412, lng: 26.5704 } 
    },
    { 
        id: '194', title: '- Брацигово - Къща музей "Васил Петлешков"', location: 'Брацигово', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/194.png',
        description: ' Родната къща на революционера, превърната в музей през 1976 г. Представя неговият живот и дело. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Брацигово<br><br><b>Работно време:</b><br><br>08.00 – 12.00 и 13.00 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 03552 21 78</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.0224, lng: 24.3733 } 
    },
      { 
    id: '195', title: '- Брацигово - Художествена галерия', location: 'Брацигово', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/195.png',
        description: ' Представя постоянна експозиция на произведения на известни български творци.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Брацигово<br><br><b>Работно време:</b><br><br>08.00 – 12.00 и 13.00 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 03552 21 78</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.0229, lng: 24.3746 } 
    },
    { 
        id: '196', title: '- Брацигово - Етнографски музей', location: 'Брацигово', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/196.png',
        description: ' Помещава се в „Къневи къщи“. Представя бита и обичаите на населението на Брацигово и района. Открит през 1986 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Брацигово<br><br><b>Работно време:</b><br><br>08.00 - 12.00 и 13.00 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 03552 21 78</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.0224, lng: 24.3753 } 
    },
      { 
    id: '197', title: '- Хасково - Църква "Успение Богородично"', location: 'Хасково', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/197.png',
        description: ' Бивша джамия, преустроена през 1906 година в православен храм. Известна като "Узунджовската църква".',
        additionalInfo: ' Лепенкaтa може да бъде закупена от църковния магазин<br><br><b>Работно време:</b><br><br>(април-септември)<br>08.30 - 18.30 часа<br><br>(октомври - март)<br>09.00 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 038 666 444</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.9607, lng: 25.6535 } 
    },
    { 
        id: '198', title: '- Хасково - Александровска гробница', location: 'Брацигово', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/198.png',
        description: ' Тракийска гробница, датирана към IV век преди Христа. Помещава се в могилата "Рошавата чука". ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(вторник - неделя)<br>09.00 – 17.00 часа<br><br>почивен ден: понеделник<br><br><b>Телефон: 038 666 444</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.0224, lng: 24.3753 } 
    },
         { 
    id: '199', title: '- Брацигово - Музей на Архитектурната школа', location: 'Брацигово', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/199.png',
        description: ' Помещава се в комплекс "Попови къщи". Представя дейността на брациговските дюлгери.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса на Исторически музей - Брацигово<br><br><b>Работно време:</b><br><br>08.00 - 12.00 и 13.00 - 17.00 часа<br><br>без почивен ден<br><br><b>Телефон: 03552 21 78</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.0229, lng: 24.3749 } 
    },
    { 
        id: '200', title: '- Сливен - Художествена галерия "Димитър Добрович"', location: 'Сливен', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/200.png',
        description: ' Помещава се в "Узунова къща". Галерията притежава фонд от близо 7 500 творби. Отваря през 1965 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон (1 май - 31 октомври)<br>вторник - петък:<br>10.00 – 12.00 и 13.00 - 18.00 часа<br>събота - неделя:<br>10.00 – 12.00 и 13.00 - 17.00 часа<br>почивен ден: понеделник<br><br>зимен сезон (1 ноември - 30 април)<br>вторник - петък:<br>10.00 – 12.00 и 13.00 - 18.00 часа<br>събота:<br>10.00 – 12.00 и 13.00 - 17.00 часа<br>почивен ден: неделя и понеделник<br><br><b>Телефон: 044 622 083</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6806, lng: 26.3196 } 
    },
    { 
    id: '201', title: '- Елхово - Етнографско - археологически музей', location: 'Елхово', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/201.png',
        description: ' Представя етнографско наследство на община Елхово. Във фонда му има над 22 500 експоната.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>08.00 - 12.00 и 13.30 - 17.30 часа<br>събота - неделя: 09.00 - 17.00 часа<br><br><b>Телефон: 047 888 039</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.1713, lng: 26.5671 } 
    },
    { 
        id: '202', title: '- Сливен - Къща "Миркович"', location: 'Сливен', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/202.png',
        description: ' Къщата представя постоянната експозиция „Старият Сливен“. Открита е през 1974 г. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон (1 май - 31 октомври)<br>вторник - петък:<br>10.00 – 12.00 и 13.00 - 18.00 часа<br>събота - неделя:<br>10.00 – 12.00 и 13.00 - 17.00 часа<br>почивен ден: понеделник<br><br>зимен сезон (1 ноември - 30 април)<br>вторник - петък:<br>10.00 – 12.00 и 13.00 - 18.00 часа<br>събота:<br>10.00 – 12.00 и 13.00 - 17.00 часа<br>почивен ден: неделя и понеделник<br><br><b>Телефон:  044 622 796</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6819, lng: 26.3115 }  
    },
       { 
    id: '203', title: '- Триград - Триградско ждрело', location: 'Триград', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/203.png',
        description: ' Пролом на Триградска река. Ждрелото е с епигенетичен произход и е с дължина около 7 километра.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от сувенирен павилион, намиращ се над входа<br><br><b>Работно време:</b><br><br>(летен сезон) 09.00 - 17.00 часа<br><br>(зимен сезон) със заявка</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.6514, lng: 24.3490 }  
    },
    { 
        id: '204', title: '- Казанлък - Родна къща "Ненко Балкански"', location: 'Казанлък', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/204.png',
        description: ' Родната къща на художника, превърната в музей, посветен на неговият живот и творчество. ',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>(понеделник - петък)<br>09.30 – 18.30 часа<br><br>(събота - неделя)<br>по заявка<br><br><b>Телефон:  088 410 0875</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6239, lng: 25.4014 } 
    },
    { 
    id: '205', title: '- Рожен ', location: 'Рожен', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/205.png',
        description: ' Село в Югозападна България. В неговият район се намира "Роженският манастир".',
        additionalInfo: ' Лепенкaтa може да бъде закупена от магазина за сувенири, намиращ се на паркинга до манастира или от касата на Исторически музей - Мелник</b><br><br><br><br><br><br>.' ,
        coords: { lat: 41.5336, lng: 23.4340 }  
    },
    { 
        id: '206', title: '- Балчик - Теке "Ак Язълъ Баба - Свети Атанас"', location: 'Балчик', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/206.png',
        description: ' Построено е в средата на XVI век. Всички сгради са във формата на идеален седмоъгълник.Състои се от две еднакви сгради – тюрбе и имарет.  ',
        additionalInfo: '  Лепенката може да бъде закупена от касата на Градски музей - Балчик<br><br><b>Работно време:</b><br><br>(сряда - неделя)<br>09.00 – 17.00 часа<br><br>почивни дни:<br>понеделник и вторник<br><br><b>Телефон:  057 972 177</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.3934, lng: 28.0541 } 
    },
    { 
    id: '207', title: '- Велико Търново - Мултимедиен център "Царевград - Търнов" ', location: 'Велико Търново', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/207.png',
        description: ' Посветен е на Второто българско царство - XII-XIII век. Разположен два етажа с площ от 870 кв. м.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от сувенирния магазин, намиращ се от дясната страна на входа на музея</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.0816, lng: 25.6442 }  
    },
    { 
        id: '208', title: '- Дряново - Пещера "Бачо Киро"', location: 'Дряново', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/208.png',
        description: ' Карстова пещера, богата на сталагмити, сталактити и сталактони. Обитавана е през палеолита - 70 000 – 26 000 г. преди Христа. ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>зимен сезон (ноември - март)<br>10.00 – 16.00 часа<br><br>летен сезон (април - октомври)<br>09.00 – 18.00 часа<br><br>почивни дни:<br>без почивен ден<br><br><b>Телефон:  067 672 332</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.3934, lng: 28.0541 } 
    },
     { 
    id: '209', title: '-  Аладжа манастир - Манастир "Възнесение Господне" ', location: 'Аладжа манастир', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/209.png',
        description: ' Средновековен скален манастир. Пещерите са изсечени в 25-метрова отвесна скала. Комплексът включва две катакомби.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон (май - октомври)<br>09.00 – 22.00 часа<br>без почивен ден<br><br>зимен сезон (ноември - април)<br>09.00 – 16.00 часа<br>почивни дни: неделя и понеделник<br><br><b>Телефон:  052 355 460</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.0816, lng: 25.6442 }  
    },
    { 
        id: '210', title: '- Дряново - Пещера "Бачо Киро"', location: 'Дряново', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/210.png',
        description: ' Карстова пещера, богата на сталагмити, сталактити и сталактони. Обитавана е през палеолита - 70 000 – 26 000 г. преди Христа. ',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>зимен сезон (ноември - март)<br>10.00 – 16.00 часа<br><br>летен сезон (април - октомври)<br>09.00 – 18.00 часа<br><br>без почивен ден<br><br><b>Телефон:  067 672 332</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.3934, lng: 28.0541 } 
    },
      { 
    id: '211', title: '-  Габрово - Националем музей на образованието ', location: 'Габрово', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/211.png',
        description: ' Музейната експозиция се помещава в сградата на Априловската гимназия. Представя етапите на българското образование.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон (понеделник - събота):<br>09.00 - 18.00 часа<br>неделя: по заявка<br><br>зимен сезон (понеделник - петък):<br>08.30 - 17.00 часа<br>събота и неделя: по заявка<br><br>без почивен ден<br><br><b>Телефон:  066 806 461</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8707, lng: 25.3166 }  
    },
    { 
        id: '212', title: '- Балчик - Храм на Богинята Майка - Кибела', location: 'Балчик', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/212.png',
        description: ' Най-добре запазеният храм на трако – фригийската богиня, олицетворяваща природата и нейното плодородие. ',
        additionalInfo: '  Лепенката може да бъде закупена от касата на Градски музей - Балчик<br><br><b>Работно време:</b><br><br>понеделник-петък:<br>08.00 – 12.00 и 12.30 - 16.30 часа<br><br>почивни дни: събота и неделя<br><br><b>Телефон:  0896 632 963</b><br><br><br><br><br><br>.' ,
        coords: { lat: 43.4060, lng: 28.1676 } 
    },
         { 
    id: '213', title: '-  Казанлък - Родна къща "Дечко Узунов" ', location: 'Казанлък', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/213.png',
        description: ' Родната къща на художника, превърната в музей, посветен на живота и творчеството му.',
        additionalInfo: ' Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>летен сезон (понеделник - събота):<br>09.00 - 18.00 часа<br>неделя: по заявка<br><br>зимен сезон (понеделник - петък):<br>08.30 - 17.00 часа<br>събота и неделя: по заявка<br><br>без почивен ден<br><br><b>Телефон:  066 806 461</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.6238, lng: 25.3985 }  
    },
    { 
        id: '214', title: '- Трявна - Тревненска иконописна школа', location: 'Трявна', 
        isCollected: false, isWanted: false,
        imagePath: 'Images/Stickers/214.png',
        description: ' Възрожденска художествена школа, възникнала през XVII век. Развивала се е в три направления – иконопис, дърворезба и строително майсторство.',
        additionalInfo: '  Лепенкaтa може да бъде закупена от билетната каса<br><br><b>Работно време:</b><br><br>09.00 – 18.00 часа<br><br>без почивен ден<br><br><b>Телефон:  0896 755 938</b><br><br><br><br><br><br>.' ,
        coords: { lat: 42.8671, lng: 25.4817 } 
    },
    // Добави останалите лепенки тук...
];

 